[{"title": "Ranghoher Anführer der Houthi-Rebellen getötet", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20180423_5556970", "date": "23.04.2018", "abstract": "Die Houthi-Rebellen im Jemen haben ihren politischen Führer bei einem Angriff verloren. Die Rebellen gaben am Montag den Tod des Chefs ihres ...\n         ..Die Houthi-Rebellen im Jemen haben ihren politischen Führer bei einem Angriff verloren...  ..Die schiitischen Houthi-Rebellen beherrschen seit Jahren weite Teile im Norden und Westen des Jemen...  ..Die saudiarabisch dominierte Militärkoalition kämpft seit 2015 im Jemen gegen die Houthi-Rebellen...", "author": "", "surtitle": "Jemen", "source": "FAZ", "id": "FAZN__20180423_5556970"}, {"title": "20 Tote bei Angriff auf Hochzeit", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20180423_5556055", "date": "23.04.2018", "abstract": "Bei einem Luftangriff der saudisch geführten Militärkoalition auf eine Hochzeit im Bürgerkriegsland Jemen sind dem Gesundheitsministerium zufolge ...\n         ..Bei einem Luftangriff der saudisch geführten Militärkoalition auf eine Hochzeit im Bürgerkriegsland Jemen sind dem Gesundheitsministerium..  ..Die Bundesregierung unterstützt die international anerkannte Regierung des Jemen...  ..In dem konkreten Fall geht es um die Bombardierung eines Ortes im Nordwesten des Jemen im Oktober 2016...", "author": "", "surtitle": "Jemen-Krieg", "source": "FAZ", "id": "FAZN__20180423_5556055"}, {"title": "Zahlreiche Tote bei Luftangriff auf Al Qaida im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20170129_4787182", "date": "29.01.2017", "abstract": "Bei einem amerikanischen Militäreinsatz im Jemen sind nach Angaben der Vereinigten Staaten vierzehn Kämpfer der Terrormiliz Al-Qaida getötet ...\n         ..Bei einem amerikanischen Militäreinsatz im Jemen sind nach Angaben der Vereinigten Staaten vierzehn Kämpfer der Terrormiliz..  ..Es war der erste großangelegte Militäreinsatz im Jemen seit der Amtsübernahme des neuen amerikanischen Präsidenten, für den..  ..Im Jemen gibt es immer wieder gezielte Angriffe auf Mitglieder der Extremistengruppe Al Qaida auf der Arabischen Halbinsel..", "author": "", "surtitle": "Amerikanischer Soldat stirbt", "source": "FAZ", "id": "FAZN__20170129_4787182"}, {"title": "Riad hat britische Streubomben im Jemen eingesetzt", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201612215024783", "date": "21.12.2016", "abstract": "job. LONDON, 20. Dezember. Die britische Regierung hat bestätigt, dass die Luftwaffe Saudi-Arabiens im Kampf gegen die Houthi-Rebellen britische ...\n         ..Regierung hat bestätigt, dass die Luftwaffe Saudi-Arabiens im Kampf gegen die Houthi-Rebellen britische \"Cluster-Bomben\" im Jemen..  ..seit Monaten, die militärische Unterstützung Saudi-Arabiens auszusetzen, das die Koalition gegen die Houthi-Rebellen im Jemen..  ..Der SNP-Abgeordnete Brendan O'Hara verlangte eine Untersuchungskommission zu den Völkerrechtsverletzungen in Jemen...", "author": "", "surtitle": "Großbritannien bestätigt Vorwurf / Opposition fordert Aussetzung militärischer Unterstützung", "source": "FAZ", "id": "FAZ__FD1201612215024783"}, {"title": "IS bekennt sich zu Selbstmordanschlag", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20161218_4580698", "date": "18.12.2016", "abstract": "Die Terrormiliz \"Islamischer Staat\" (IS) hat sich zu dem schweren Selbstmordanschlag auf Soldaten in der jemenitischen Hafenstadt Aden bekannt. ...\n         ..Im Jemen tobt seit rund zwei Jahren ein Bürgerkrieg zwischen Anhängern der Regierung und schiitischen Huthi-Rebellen...  ..Das Terrornetzwerk Al Qaida und der IS haben sich in der Vergangenheit mehrfach zu Anschlägen im Jemen bekannt.\n\ndpa..", "author": "", "surtitle": "Jemen", "source": "FAZ", "id": "FAZN__20161218_4580698"}, {"title": "Desaster im Stellvertreterkrieg", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1N201612155013704", "date": "15.12.2016", "abstract": "Wenn iranische Nachrichtenagenturen Irans Generäle mit visionären Aussagen zitieren, dann steckt dahinter Kalkül. Das gilt auch für die Äußerungen ...\n         ..Genau das könnte allerdings Teil der iranischen Strategie sein, denn dadurch wird der Konflikt im Jemen, dem geopolitischen..  ..Saudi-Arabien stellt auch den Krieg im Jemen als solchen dar, doch die Wirklichkeit ist weniger eindeutig...  ..In dieser Situation könnte dem Jemen eine dauerhafte (und instabile) Teilung bevorstehen...", "author": "", "surtitle": "Der Konflikt im Jemen: Saudische Ängste und iranische Provokationen / Von Jonathan Hackenbroich", "source": "FAZ", "id": "FAZ__FD1N201612155013704"}, {"title": "IS-Attentat im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FR1201612125016642_5", "date": "12.12.2016", "abstract": "Bei einem Anschlag auf eine Kaserne in der südjemenitischen Stadt Aden sind 48 Soldaten getötet und 29 weitere verletzt worden. Ein Selbstmordattentäter ...\n         ..Im Jemen kämpfen seit September 2014 Truppen des ins Exil geflüchteten sunnitischen Präsidenten Abd Rabbo Mansur Hadi gegen..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FR1201612125016642_5"}, {"title": "Eine Lösung für den Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201802265362095", "date": "26.02.2018", "abstract": "Der saudische Krieg im Jemen hat das Land ins Elend gestürzt. Er hat Tausende von Zivilisten getötet, Millionen Menschen vertrieben und eine ...\n         ..Der saudische Krieg im Jemen hat das Land ins Elend gestürzt...  ..Denn es würde ihnen ermöglichen, sich aus dem Sumpf des Jemen-Kriegs herauszuziehen...  ..der EU und anderer Länder führen, die Bewaffnung des Jemen-Kriegs zu beenden...", "author": "", "surtitle": "Fremde Federn: Seyed Hossein Mousavian", "source": "FAZ", "id": "FAZ__FD1201802265362095"}, {"title": "Unicef: Millionen Kinder im Jemen vom Tod bedroht", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1202011246134702_6", "date": "24.11.2020", "abstract": "Mehrere Millionen Kinder im Jemen sind laut Unicef vom Tod durch Hunger und Krankheiten bedroht. In bestimmten Gebieten des Konfliktlandes hätten ...\n         ..Mehrere Millionen Kinder im Jemen sind laut Unicef vom Tod durch Hunger und Krankheiten bedroht...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD1202011246134702_6"}, {"title": "Attacke auf saudische Ölanlagen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1N201905155709848", "date": "15.05.2019", "abstract": "cheh. BEIRUT, 14. Mai. Ein Drohnenangriff auf Ölanlagen in Saudi-Arabien hat die ohnehin großen Spannungen in der Golfregion weiter verschärft. ...\n         ..Die Vermittlungsbemühungen im Jemen-Konflikt hatten zuletzt ein wenig an Fahrt aufgenommen...  ..An diesem Mittwoch soll der UN-Sicherheitsrat über die Lage im Jemen und den Fortgang der Vermittlungsinitiative des UN-Sondergesandten..", "author": "", "surtitle": "Jemenitische Houthi reklamieren Drohnenangriff für sich", "source": "FAZ", "id": "FAZ__FD1N201905155709848"}, {"title": "Houthis ziehen sich aus Hafenstadt zurück", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20190512_6183402", "date": "12.05.2019", "abstract": "Im Bürgerkriegsland Jemen haben die schiitischen Houthi-Rebellen nach eigenen Angaben mit dem vereinbarten Abzug aus der strategisch wichtigen ...\n         ..Im Bürgerkriegsland Jemen haben die schiitischen Houthi-Rebellen nach eigenen Angaben mit dem vereinbarten Abzug aus der..  ..Im Februar hatten sich die international anerkannte Regierung im Jemen mit den Houthis auf den Abzug geeinigt, um eine Ende..  ..Der Jemen ist eines der ärmsten Länder der arabischen Welt und leidet seit 2014 unter dem Konflikt zwischen den von Saudi-Arabien..", "author": "", "surtitle": "Krieg im Jemen", "source": "FAZ", "id": "FAZN__20190512_6183402"}, {"title": "Acht Tote bei Überschwemmungen im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20220724_8196314", "date": "24.07.2022", "abstract": "Nach starkem Regen im Jemen sind mindestens acht Menschen in den Fluten ums Leben gekommen. In Sanaa starben zwei Kinder, als ihr Haus wegen ...\n         ..Bei Überschwemmungen nach starkem Regen sind im Jemen mindestens acht Menschen ums Leben gekommen...  ..Im Jemen tobt seit Jahren ein Bürgerkrieg, der in dem Land auf der Arabischen Halbinsel eine der schwersten humanitären Krisen..", "author": "", "surtitle": "Kinder unter den Opfern", "source": "FAZ", "id": "FAZN__20220724_8196314"}, {"title": "Eine halbe Million Cholera-Fälle im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201708155207780", "date": "15.08.2017", "abstract": "GENF, 14. August (dpa). Die Cholera-Epidemie im Bürgerkriegsland Jemen hat die Marke von 500 000 Fällen überschritten. Fast 2000 Menschen seien ...\n         ..Die Cholera-Epidemie im Bürgerkriegsland Jemen hat die Marke von 500 000 Fällen überschritten...  ..Die Epidemie im Jemen ist der größte bisher erfasste Ausbruch der Infektionskrankheit auf der ganzen Welt...", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD1201708155207780"}, {"title": "Eine halbe Million Cholera-Fälle im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20170814_5150899", "date": "14.08.2017", "abstract": "Die Cholera-Epidemie im Bürgerkriegsland Jemen hat die Marke von 500.000 Fällen überschritten. Fast 2000 Menschen seien schon an der gefährlichen ...\n         ..Die Cholera-Epidemie im Bürgerkriegsland Jemen hat die Marke von 500.000 Fällen überschritten...  ..Die Epidemie im Jemen ist der größte bisher erfasste Ausbruch der Infektionskrankheit auf der ganzen Welt...", "author": "", "surtitle": "5000 Infektionen pro Tag", "source": "FAZ", "id": "FAZN__20170814_5150899"}, {"title": "Flüchtlinge ertrinken vor Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201708115204949_5", "date": "11.08.2017", "abstract": "Nach Angaben der Internationalen Organisation für Migration (IOM) haben Schlepper vor der Küste Jemens zahlreiche Migranten aus Somalia und ...\n         ..Trotz des Bürgerkriegs im Jemen kamen in den vergangenen Jahren immer wieder Flüchtlingsboote aus Somalia nach Jemen...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201708115204949_5"}, {"title": "Schlepper stoßen Flüchtlinge ins Meer", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20170810_5144663", "date": "10.08.2017", "abstract": "Nach Angaben der Internationalen Organisation für Migration (IOM) sind vor der Küste des Jemen mindestens 29 Flüchtlinge ums Leben gekommen. ...\n         ..Nach Angaben der Internationalen Organisation für Migration (IOM) sind vor der Küste des Jemen mindestens 29 Flüchtlinge..", "author": "", "surtitle": "Drama vor Küste Jemens", "source": "FAZ", "id": "FAZN__20170810_5144663"}, {"title": "Land am Abgrund", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201707255191633", "date": "25.07.2017", "abstract": "So rasch wie derzeit im Jemen hat sich noch nirgends die Cholera ausgebreitet. Ausgebrochen war sie Ende April, drei Monate später sind bereits ...\n         ..So rasch wie derzeit im Jemen hat sich noch nirgends die Cholera ausgebreitet...  ..Bisher sind im Jemen 1800 Menschen an der Krankheit gestorben...  ..Zusätzlich kompliziert die Qatar-Krise den Krieg im Jemen...", "author": "", "surtitle": "Im Jemen breitet sich die Cholera schneller aus als bei allen früheren Epidemien / Von Rainer Hermann", "source": "FAZ", "id": "FAZ__FD1201707255191633"}, {"title": "Die Epidemie, die das Land ins Chaos stürzt", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20170724_5120224", "date": "24.07.2017", "abstract": "So rasch wie derzeit im Jemen hat sich noch nirgends die Cholera ausgebreitet. Ausgebrochen war sie Ende April, drei Monate später sind bereits ...\n         ..So rasch wie derzeit im Jemen hat sich noch nirgends die Cholera ausgebreitet...  ..Bisher sind im Jemen 1800 Menschen an der Krankheit gestorben...  ..Zusätzlich kompliziert die Qatar-Krise den Krieg im Jemen...", "author": "Rainer Hermann", "surtitle": "Cholera im Jemen", "source": "FAZ", "id": "FAZN__20170724_5120224"}, {"title": "Tote bei Luftangriff im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201707205188446_7", "date": "20.07.2017", "abstract": "Bei einem Luftangriff der saudi-arabisch geführten Militärkoalition im Jemen sind mindestens 20 Zivilisten getötet worden. Unter den Opfern ...\n         ..Bei einem Luftangriff der saudi-arabisch geführten Militärkoalition im Jemen sind mindestens 20 Zivilisten getötet worden..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201707205188446_7"}, {"title": "Ringen um Hilfe für Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1202006036013518_2", "date": "03.06.2020", "abstract": "Wegen ausbleibender Spendengelder droht 30 der 41 wichtigsten UN-Hilfsprogramme im Jemen in wenigen Wochen das Aus. \"Wir hatten noch nie so ...\n         ..Wegen ausbleibender Spendengelder droht 30 der 41 wichtigsten UN-Hilfsprogramme im Jemen in wenigen Wochen das Aus...  ..\"Wir hatten noch nie so wenig Geld für Hilfseinsätze im Jemen zu diesem Zeitpunkt im Jahr\", sagte UN-Generalsekretär António..  ..Guterres am Dienstag zum Auftakt einer virtuellen Geberkonferenz für den Jemen...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD1202006036013518_2"}, {"title": "Jemens Regierung hält nichts von Corona-Statistiken", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20200603_6798980", "date": "03.06.2020", "abstract": "Da ist zum Beispiel die Geschichte mit dem alten Mann in Sanaa, der sich nach einem Streit mit seinem Sohn wutentbrannt zu Fuß auf den Weg ins ...\n         ..Im Jemen breitet sich nicht nur das Coronavirus mit zunehmender Geschwindigkeit aus...  ..UN-Hilfsorganisationen warnen schon länger vor einem Massensterben, sollte die Corona-Pandemie den Jemen erfassen...  ..Im Süden des Jemen bekriegen sich auch die Regierung Hadis und Sezessionisten weiter...", "author": "Christoph Ehrhardt", "surtitle": "UN warnen vor Massensterben", "source": "FAZ", "id": "FAZN__20200603_6798980"}, {"title": "Riad weist Separatisten zurück", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20200427_6743501", "date": "27.04.2020", "abstract": "Im Jemen-Konflikt hat die von Saudi-Arabien angeführte Militärkoalition die Autonomie-Erklärung von Separatisten in der strategisch wichtigen ...\n         ..Im Jemen-Konflikt hat die von Saudi-Arabien angeführte Militärkoalition die Autonomie-Erklärung von Separatisten in der strategisch..", "author": "", "surtitle": "Krieg im Jemen", "source": "FAZ", "id": "FAZN__20200427_6743501"}, {"title": "Der Krieg im Jemen eskaliert", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1202004275989123", "date": "27.04.2020", "abstract": "Die saudischen Soldaten wirkten nicht sonderlich schockiert. Sie posierten sogar fröhlich auf einem Erinnerungsbild. Milizionäre der südjemenitischen ...\n         ..freundliche Bilder von den Sezessionisten verbreitet wurden, eine Eskalation des seit fünf Jahren andauernden Kriegs im Jemen..  ..Sie sucht eigentlich einen gesichtswahrenden Ausweg aus der Intervention im Jemen, die sie vor fünf Jahren begonnen hat...", "author": "", "surtitle": "Allianz gegen Houthi zerbricht und neue Front im Süden / Von Christoph Ehrhardt", "source": "FAZ", "id": "FAZ__FD1202004275989123"}, {"title": "Eskalation in Zeiten von Flut und Seuchen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20200426_6742983", "date": "26.04.2020", "abstract": "Die saudischen Soldaten wirkten nicht sonderlich schockiert. Sie posierten sogar fröhlich auf einem Erinnerungsbild. Milizionäre der südjemenitischen ...\n         ..freundliche Bilder von den Sezessionisten verbreitet wurden, eine Eskalation des seit fünf Jahren andauernden Kriegs im Jemen..  ..Sie sucht eigentlich einen gesichtswahrenden Ausweg aus der Intervention im Jemen, die sie vor fünf Jahren begonnen hat...", "author": "Christoph Ehrhardt", "surtitle": "Krieg im Jemen", "source": "FAZ", "id": "FAZN__20200426_6742983"}, {"title": "Warnung vor drohender Ölpest vor Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20220510_8018714", "date": "10.05.2022", "abstract": "Seit Jahren liegt der 45 Jahre alte Öltanker \"FAS Safer\" vor der Küste Jemens. Experten warnen nun vor einem Auseinanderbrechen des Schiffes ...\n         ..Die UN hat vor Milliardenkosten gewarnt, falls ein vor der Küste des Jemen aufgegebener Öltanker zerbricht...  ..Der UN-Koordinator für humanitäre Hilfe im Jemen, David Gressly, warnte am Montag, dass ein jüngster Besuch mit technischen..  ..Die UNO betrachtet die Krise im Jemen als größte humanitäre Katastrophe weltweit.\n\nAFP..", "author": "", "surtitle": "Umweltkatastrophe", "source": "FAZ", "id": "FAZN__20220510_8018714"}, {"title": "Ramstein vor Gericht", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZE__fazein_222425", "date": "20.03.2019", "abstract": "DÜSSELDORF, 19. März. Schon seit einigen Jahren befassen sich Gerichte mit der Frage, ob die Bundesrepublik Deutschland eine Mitverantwortung ...", "author": "", "surtitle": "<header>Drei Kläger aus dem Jemen sind mit ihrer Klage gegen den amerikanischen Drohnenkrieg gescheitert, aber das OVG Münster hat Deutschland ...", "source": "FAZ", "id": "FAZE__fazein_222425"}, {"title": "Senat stimmt für Resolution zum Jemen-Krieg", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201903155661615", "date": "15.03.2019", "abstract": "cheh. BEIRUT, 14. März. Der amerikanische Senat hat den Druck auf Präsident Donald Trump erhöht, die Unterstützung für den Kriegseinsatz der ...\n         ..den Druck auf Präsident Donald Trump erhöht, die Unterstützung für den Kriegseinsatz der saudisch geführten Koalition im Jemen..  ..Bei dem Streit geht es nicht nur um den ruinösen Abnutzungskrieg im Jemen, der das Land in eine humanitäre Katastrophe gestürzt..  ..Muhammad Bin Salman gilt als die treibende Kraft hinter dem saudischen Jemen-Engagement gegen die von Iran geförderten Houthi-Rebellen..", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD1201903155661615"}, {"title": "Senat stimmt für Resolution zum Jemen-Krieg", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZE__fazein_220189", "date": "15.03.2019", "abstract": "cheh. BEIRUT, 14. März. Der amerikanische Senat hat den Druck auf Präsident Donald Trump erhöht, die Unterstützung für den Kriegseinsatz der ...\n         ..den Druck auf Präsident Donald Trump erhöht, die Unterstützung für den Kriegseinsatz der saudisch geführten Koalition im Jemen..  ..Bei dem Streit geht es nicht nur um den ruinösen Abnutzungskrieg im Jemen, der das Land in eine humanitäre Katastrophe gestürzt..  ..Muhammad Bin Salman gilt als die treibende Kraft hinter dem saudischen Jemen-Engagement gegen die von Iran geförderten Houthi-Rebellen..", "author": "", "surtitle": "Amerika", "source": "FAZ", "id": "FAZE__fazein_220189"}, {"title": "Senat stimmt für Ende der Beteiligung am Jemen-Krieg", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20190314_6088111", "date": "14.03.2019", "abstract": "Der Senat hat Präsident Donald Trump zur Beendigung der Zusammenarbeit mit Saudi-Arabien im jemenitischen Bürgerkrieg aufgefordert. Die Vereinigten ...\n         ..Die Vereinigten Staaten sollen ihre militärische Unterstützung für die von Riad geführte Koalition im Jemen-Krieg einstellen..  ..Im Jemen herrscht seit 2014 ein Krieg zwischen den vom Iran unterstützten Huthi-Rebellen und den von Saudi-Arabien und anderen..  ..Eine Zeit lang halfen sie auch bei der Luftbetankung von Kampfflugzeugen im Jemen-Einsatz.\n\nAFP\n\nAFP..", "author": "", "surtitle": "Vereinigte Staaten", "source": "FAZ", "id": "FAZN__20190314_6088111"}, {"title": "Regierung erlaubt deutlich mehr Waffenexporte", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201907125756236", "date": "12.07.2019", "abstract": "ufe. FRANKFURT, 11. Juli. Deutschlands Waffenexporte steigen kräftig. Nach einem niedrigen Niveau im vergangenen Jahr hat die Bundesregierung ...\n         ..Beide Staaten sind Mitglieder der von Saudi-Arabien geführten Allianz, die schon seit Jahren im Jemen Krieg gegen die Houthi-Rebellen..  ..Versprechen, Kriegsparteien nicht mit Rüstungsgütern zu beliefern, und ist mitschuldig an Tod und Leid der Menschen im Jemen..  ..bestehen, dass endmontierte Güter nicht an Saudi-Arabien oder die Vereinigten Arabischen Emirate geliefert werden und damit im Jemen-Krieg..", "author": "", "surtitle": "Auch in den Jemen-Krieg verstrickte Staaten profitieren", "source": "FAZ", "id": "FAZ__FD2201907125756236"}, {"title": "Diskreter Ausweg", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1N201907095754040", "date": "09.07.2019", "abstract": "BEIRUT, 8. Juli /  / Die zeitliche Nähe ist bemerkenswert: Als Ende vergangener Woche eine Rakete der jemenitischen Houthi-Rebellen auf dem Anwesen ...\n         ..hatten gerade Berichte Aufsehen erregt, denen zufolge die Vereinigten Arabischen Emirate in großem Stil Truppen aus dem Jemen..  ..Sicherheitsfachleute im Jemen beobachten ebenfalls seit vielen Wochen, wie das emiratische Militär Soldaten und Gerät in..  ..Die Emirate verfolgen im Jemen eigene Interessen, und es gibt Konflikte mit Riad...", "author": "", "surtitle": "Was der Rückzug der Vereinigten Arabischen Emirate für den Jemen-Krieg bedeutet / Von Christoph Ehrhardt", "source": "FAZ", "id": "FAZ__FD1N201907095754040"}, {"title": "Ein Toter bei Angriff auf saudischen Flughafen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20190624_6250954", "date": "24.06.2019", "abstract": "Bei einem Angriff der jemenitischen Houthi-Rebellen auf einen Flughafen im benachbarten Saudi-Arabien sind nach Militärangaben am Sonntag ein ...\n         ..von tausenden Passagieren genutzt werde, erklärte ein Sprecher der von Saudi-Arabien angeführten Militärkoalition, die im Jemen..  ..Im Jemen herrscht seit 2015 Krieg zwischen den von Saudi-Arabien und anderen arabischen Staaten unterstützten Truppen von..", "author": "", "surtitle": "Jemen-Krieg", "source": "FAZ", "id": "FAZN__20190624_6250954"}, {"title": "Rüstungsgüter für eine Milliarde Euro an Jemen-Kriegsallianz", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20190616_6239017", "date": "16.06.2019", "abstract": "Die Bundesregierung hat seit Jahresanfang Rüstungslieferungen für mehr als eine Milliarde Euro an die von Saudi-Arabien geführte Allianz im ...\n         ..hat seit Jahresanfang Rüstungslieferungen für mehr als eine Milliarde Euro an die von Saudi-Arabien geführte Allianz im Jemen-Krieg..", "author": "", "surtitle": "An Ägypten und andere", "source": "FAZ", "id": "FAZN__20190616_6239017"}, {"title": "Gouverneur von Aden getötet", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201512074736032", "date": "07.12.2015", "abstract": "Her. BEIRUT, 6. Dezember. Mit der Ermordung des Gouverneurs von Aden durch eine Autobombe ist am Sonntag die Gewalt in der jemenitischen Hafenstadt ...\n         ..Saad war erst Anfang 2015 auf Bitten Hadis in den Jemen zurückgekehrt...  ..Hadi hatte am Samstag in Aden Gespräche mit dem Beauftragten der UN für den Jemen über die Aufnahme möglicher Friedensgespräche..  ..im Jemen geführt...", "author": "", "surtitle": "Gewalt im Jemen eskaliert weiter / IS der Tat bezichtigt", "source": "FAZ", "id": "FAZ__FD1201512074736032"}, {"title": "Hilfsgelder für den Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD3201902275647555_3", "date": "27.02.2019", "abstract": "Bei der Geberkonferenz für das Bürgerkriegsland Jemen sind in Genf am Dienstag 2,6 Milliarden Dollar an Spenden zugesagt worden (rund 2,3 Milliarden ...\n         ..Bei der Geberkonferenz für das Bürgerkriegsland Jemen sind in Genf am Dienstag 2,6 Milliarden Dollar an Spenden zugesagt..  ..Allerdings brauchen die Vereinten Nationen dieses Jahr 4,2 Milliarden Dollar für den Jemen...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD3201902275647555_3"}, {"title": "Widerstand gegen Amerikas Hilfe für Saudi-Arabien", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20190214_6040521", "date": "14.02.2019", "abstract": "Das amerikanische Abgeordnetenhaus hat ein Ende der militärischen Unterstützung für den Krieg der saudisch-geführten Koalition im Jemen gefordert. ...\n         ..amerikanische Abgeordnetenhaus hat ein Ende der militärischen Unterstützung für den Krieg der saudisch-geführten Koalition im Jemen..  ..Die von Saudi-Arabien geführte Militärkoalition unterstützt die sunnitische Regierung im Jemen, die gegen die wiederum von..", "author": "", "surtitle": "Krieg im Jemen", "source": "FAZ", "id": "FAZN__20190214_6040521"}, {"title": "Vereinte Nationen verlangen Zugang zu Getreide-Silos", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20190208_6030763", "date": "08.02.2019", "abstract": "UN-Nothilfekoordinator Mark Lowcock drängt auf raschen Zugang zu Lebensmittelhilfen für Millionen hungernde Menschen im Krisenstaat Jemen. In ...\n         ..UN-Nothilfekoordinator Mark Lowcock drängt auf raschen Zugang zu Lebensmittelhilfen für Millionen hungernde Menschen im Krisenstaat Jemen..  ..Im Jemen bekämpfen sich seit Jahren Regierungstruppen und schiitische Houthi-Rebellen, die von Iran unterstützt werden. 2015..  ..Die Menschen im Jemen erleben nach Angaben der Vereinten Nationen (UN) die schwerste humanitäre Krise der Welt...", "author": "", "surtitle": "Krieg im Jemen", "source": "FAZ", "id": "FAZN__20190208_6030763"}, {"title": "Westliche Waffen im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201902075631468_6", "date": "07.02.2019", "abstract": "Der Kommandant der amerikanischen Streitkräfte im Mittleren Osten fordert eine Klärung der Vorwürfe, Milizen im Bürgerkriegsland Jemen begingen ...\n         ..Kommandant der amerikanischen Streitkräfte im Mittleren Osten fordert eine Klärung der Vorwürfe, Milizen im Bürgerkriegsland Jemen..  ..Import-Waffen aus westlichen Staaten wie Deutschland oder den Vereinigten Staaten ohne Genehmigung an verbündete Milizen im Jemen-Krieg..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201902075631468_6"}, {"title": "Der Jemen liegt in Trümmern", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAS__SD1201702055057539", "date": "05.02.2017", "abstract": "Besonders leiden die Kinder. Väter suchen im Müll nach Essen für sie. Oft finden sie nichts. Hilfsgüter erreichen sie nur selten. /  / Von Rainer ...\n         ..Von Rainer Hermann\n\nDie Bilder aus dem Jemen sind alarmierend...  ..Er war von 1978 bis zu seinem erzwungenen Rücktritt 2012 Präsident des Jemen...  ..In den vergangenen zwei Jahren haben saudische Kampfflugzeuge 90 000 Einsätze im Jemen geflogen...", "author": "", "surtitle": "", "source": "FAZ", "id": "FAS__SD1201702055057539"}, {"title": "Pentagon veröffentlicht altes Video von Al Qaida", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20170204_4841696", "date": "04.02.2017", "abstract": "Nach einer umstrittenen Kommandoaktion des amerikanischen Militärs im Jemen ist dem Pentagon eine Panne unterlaufen. Das Verteidigungsministerium ...\n         ..Nach einer umstrittenen Kommandoaktion des amerikanischen Militärs im Jemen ist dem Pentagon eine Panne unterlaufen...", "author": "", "surtitle": "Nach Operation im Jemen", "source": "FAZ", "id": "FAZN__20170204_4841696"}, {"title": "Städte im Südjemen erobert", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201702045057785_3", "date": "04.02.2017", "abstract": "Das Terrornetzwerk Al Qaida hat im Jemen nach Angaben eines Regierungsmitarbeiters zwei Städte zurückerobert. Die Extremisten hätten die Städte ...\n         ..Das Terrornetzwerk Al Qaida hat im Jemen nach Angaben eines Regierungsmitarbeiters zwei Städte zurückerobert...  ..Der Al-Qaida-Ableger im Jemen gilt als eine der aktivsten Terrorgruppen weltweit...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201702045057785_3"}, {"title": "Militär bedauert zivile Opfer bei Angriff im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20170202_4821131", "date": "02.02.2017", "abstract": "Bei einem Einsatz von amerikanischen Spezialkräften gegen Stellungen des Terrornetzwerkes Al Qaida im Jemen sind am vergangenen Wochenende nach ...\n         ..Bei einem Einsatz von amerikanischen Spezialkräften gegen Stellungen des Terrornetzwerkes Al Qaida im Jemen sind am vergangenen..  ..Das amerikanische Militär hatte zuvor mitgeteilt, dass bei dem Einsatz im Jemen 14 Kämpfer der Al Qaida getötet worden seien..", "author": "", "surtitle": "Kampf gegen Al Qaida", "source": "FAZ", "id": "FAZN__20170202_4821131"}, {"title": "Noch mehr Gegenwind für Trumps Einreiseverbot", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20170202_4823379", "date": "02.02.2017", "abstract": "Der amerikanische Präsident Donald Trump bekommt nach der Verhängung des Einreisestopps für Muslime weiteren Gegenwind aus der Justiz. Ein Bundesrichter ...\n         ..Jemen gehört zu den insgesamt sieben Staaten, aus denen Trump in der vergangenen Woche die Einreise massiv erschwert hatte..  ..Dekret ordnete er an, dass Bürger aus den mehrheitlich muslimischen Staaten Irak, Iran, Libyen, Somalia, Sudan, Syrien und Jemen..", "author": "", "surtitle": "Jemeniten klagen mit Erfolg", "source": "FAZ", "id": "FAZN__20170202_4823379"}, {"title": "Iran wirft Saudi-Arabien Raketenangriff auf Botschaft vor", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20160107_4001991", "date": "07.01.2016", "abstract": "Der Konflikt zwischen Saudi-Arabien und dem Iran eskaliert weiter. Der Iran warf dem Königreich am Donnerstag vor, im Jemen seine Botschaft ...\n         ..Der Iran warf dem Königreich am Donnerstag vor, im Jemen seine Botschaft mit Kampfflugzeugen angegriffen zu haben...  ..Im Jemen liefern sich die beiden Regionalmächte, die auch im Syrien-Konflikt konkurrieren, einen Stellvertreterkrieg...  ..Saudi-Arabien geführte Allianz sunnitischer Staaten, die gegen die vom Iran unterstützten schiitischen Huthi-Rebellen im Jemen..", "author": "", "surtitle": "Jemen", "source": "FAZ", "id": "FAZN__20160107_4001991"}, {"title": "Ein Buch zum Schutz vor Bomben", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201703285099634", "date": "28.03.2017", "abstract": "BEIRUT, 27. März. Da gibt es Youssef, fünf Jahre alt, aus einer Stammesregion, der gerne noch spielt, bevor er in die Schule geht. Er greift ...\n         ..Sicherheitsexperten von Safer Yemen sind sich im Klaren darüber, dass das nur eines der vielen Probleme ist, die zum Leid der Kinder im Jemen..", "author": "", "surtitle": "Kinder leiden unter dem Krieg im Jemen besonders - ein Projekt will ihnen zumindest in den Schulen Sicherheit gewähren / Von Christoph Ehrhardt", "source": "FAZ", "id": "FAZ__FD2201703285099634"}, {"title": "Fast eine halbe Million Kinder hungern im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20170327_4944357", "date": "27.03.2017", "abstract": "Wachsende Armut, Hunger und Krankheiten: Zwei Jahre nach Kriegsausbruch geraten im Jemen nach Angaben von Unicef immer mehr Kinder in Lebensgefahr. ...\n         ..Wachsende Armut, Hunger und Krankheiten: Zwei Jahre nach Kriegsausbruch geraten im Jemen nach Angaben von Unicef immer mehr..  ..Die katastrophalen Auswirkungen des Konflikts im Jemen würden angesichts der zahlreichen anderen internationalen Krisen zu..  ..Weil es gefährlich sei, aber auch weil Kinder arbeiten müssten, gingen rund zwei Millionen Kinder im Jemen nicht zur Schule..", "author": "", "surtitle": "Vergessene Opfer", "source": "FAZ", "id": "FAZN__20170327_4944357"}, {"title": "So soll Kindern der Schulbesuch ermöglicht werden", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20170327_4945085", "date": "27.03.2017", "abstract": "BEIRUT, 26. März. Da gibt es Youssef, fünf Jahre alt, aus einer Stammesregion, der gerne noch spielt, bevor er in die Schule geht. Er greift ...\n         ..Sicherheitsexperten von Safer Yemen sind sich im Klaren darüber, dass das nur eines der vielen Probleme ist, die zum Leid der Kinder im Jemen..  ..Auch in den ländlichen Regionen des Jemen wird Bildung als wichtig angesehen...", "author": "Christoph Ehrhardt", "surtitle": "Krieg im Jemen", "source": "FAZ", "id": "FAZN__20170327_4945085"}, {"title": "Gabriel warnt vor Katastrophe im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201703175091392", "date": "17.03.2017", "abstract": "Her. FRANKFURT, 16. März. Außenminister Sigmar Gabriel hat davor gewarnt, dass im Jemen Millionen Menschen der Hungertod drohe. \"Es bleibt nur ...\n         ..Außenminister Sigmar Gabriel hat davor gewarnt, dass im Jemen Millionen Menschen der Hungertod drohe...  ..Am Donnerstag hat er in Berlin mit dem UN-Sondergesandten für den Jemen, Ismael Ould Sheikh Ahmed, über Verhandlungsbemühungen..  ..für den Jemen-Konflikt beraten...", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD1201703175091392"}, {"title": "Gabriel: Jemen droht Hungerkrise", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201703175090983", "date": "17.03.2017", "abstract": "Her. FRANKFURT, 16. März. Außenminister Sigmar Gabriel hat vor einer Katastrophe im Jemen gewarnt. Millionen Menschen drohe der Hungertod, sagte ...\n         ..Außenminister Sigmar Gabriel hat vor einer Katastrophe im Jemen gewarnt...  ..Gabriel hat am Donnerstag in Berlin mit dem Sondergesandten der Vereinten Nationen für den Jemen, Ismael Ould Sheikh Ahmed..  .., darüber beraten, wie die Bundesregierung die Verhandlungsbemühungen für eine Lösung des Jemen-Konflikts weiter unterstützen..", "author": "", "surtitle": "Jemenitische Parteien erörtern Friedensprozess in Berlin", "source": "FAZ", "id": "FAZ__FD2201703175090983"}, {"title": "Gabriel warnt vor Hungertod im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20170316_4928294", "date": "16.03.2017", "abstract": "Außenminister Sigmar Gabriel hat vor einer Katastrophe im Jemen gewarnt. Millionen Menschen drohe im Jemen der Hungertod, sagte Gabriel der ...\n         ..Außenminister Sigmar Gabriel hat vor einer Katastrophe im Jemen gewarnt...  ..Millionen Menschen drohe im Jemen der Hungertod, sagte Gabriel der Frankfurter Allgemeinen Zeitung vom Freitag...  ..beraten, wie die Bundesregierung die Verhandlungsbemühungen für eine Lösung des Jemen-Konflikts weiter unterstützen könne..", "author": "", "surtitle": "Humanitäre Katastrophe", "source": "FAZ", "id": "FAZN__20170316_4928294"}, {"title": "UN: Hungerkrise im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201703165089489_4", "date": "16.03.2017", "abstract": "Im Jemen droht nach Angaben der Vereinten Nationen eine schlimme Hungerkrise. Fast zwei Drittel der Bevölkerung litten unter Hunger und brauchten ...\n         ..Im Jemen droht nach Angaben der Vereinten Nationen eine schlimme Hungerkrise...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201703165089489_4"}, {"title": "Schwangere Journalistin im Jemen getötet", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD12021111650001003970796", "date": "16.11.2021", "abstract": "In der jemenitischen Stadt Aden ist eine hochschwangere Journalistin ermordet worden. Rascha Abdallah Al-Harazi sei mit ihrem Ehemann, dem Journalisten ...\n         ..\"Aden ist derzeit die gefährlichste Stadt für Journalistinnen und Journalisten im Jemen\", sagte ROG-Sprecher Michael Rediske..", "author": "", "surtitle": "Anschlag womöglich durch schiitische Huthi-Rebellen verübt", "source": "FAZ", "id": "FAZ__FD12021111650001003970796"}, {"title": "Gefangenenaustausch im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1202010166107393_1", "date": "16.10.2020", "abstract": "Nach monatelangen Verhandlungen läuft im Jemen ein Austausch von mehr als 1000 Gefangenen an. In einem ersten Schritt sollten beide Seiten 230 ...\n         ..Nach monatelangen Verhandlungen läuft im Jemen ein Austausch von mehr als 1000 Gefangenen an...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD1202010166107393_1"}, {"title": "UN sieht Chance auf Frieden", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20200417_6728928", "date": "17.04.2020", "abstract": "Nach der Ankündigung einer Waffenruhe im Bürgerkriegsland Jemen angesichts der Gefahr durch die Corona-Pandemie wird die Chance auf Frieden ...\n         ..Das saudische Militärbündnis bombardiert seit März 2015 Ziele im Jemen...  ..Nach UN-Angaben brauchen im Jemen 24 Millionen Menschen - rund 80 Prozent der Bevölkerung - Hilfe...  ..In der Vergangenheit sind alle Versuche gescheitert, den Konflikt im Jemen zu beenden...", "author": "", "surtitle": "Jemen-Konflikt", "source": "FAZ", "id": "FAZN__20200417_6728928"}, {"title": "Weniger Hilfe für Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FR1202004145980152_2", "date": "14.04.2020", "abstract": "Ungeachtet der humanitären Notlage im Jemen muss das Welternährungsprogramm WFP seine Hilfe für das Bürgerkriegsland aus Geldmangel drastisch ...\n         ..Ungeachtet der humanitären Notlage im Jemen muss das Welternährungsprogramm WFP seine Hilfe für das Bürgerkriegsland aus..  ..Der Einsatz im Jemen leide unter einer kritischen Finanzierungslücke, man habe keine andere Wahl, als die Hilfe um die Hälfte..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FR1202004145980152_2"}, {"title": "Der Preis der Kompromisslosigkeit", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1202004115979666", "date": "11.04.2020", "abstract": "Die Ernüchterung ließ nicht lange auf sich warten. Am Mittwoch hatte ein saudischer Militärsprecher verkündet, die Militärkoalition werde ihren ...\n         ..Am Mittwoch hatte ein saudischer Militärsprecher verkündet, die Militärkoalition werde ihren Jemen-Feldzug gegen die Houthi-Rebellen..  ..Khalid Bin Salman kündigte an, das Königreich werde den Vereinten Nationen 500 Millionen Dollar für humanitäre Hilfe im Jemen..  ..Mehr als fünf Jahre dauert der Krieg im Jemen schon an...", "author": "", "surtitle": "Riad will aus dem Krieg im Jemen aussteigen - aber die Waffenruhe hält nicht / Von Christoph Ehrhardt", "source": "FAZ", "id": "FAZ__FD1202004115979666"}, {"title": "Saudisches Militärbündnis kündigt zweiwöchige Waffenruhe an", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20200409_6718855", "date": "09.04.2020", "abstract": "Im Jemen will das von Saudi-Arabien angeführte Militärbündnis für mindestens zwei Wochen die Waffen ruhen lassen und damit nach eigener Aussage ...\n         ..Ziel sei auch, die Ausbreitung des Coronavirus im Jemen zu verhindern...  ..Im Jemen sind bisher offiziell keine Infektionen mit Sars-CoV-2 gemeldet...  ..Nur etwa die Hälfte der Gesundheitszentren im Jemen ist voll einsatzfähig...", "author": "", "surtitle": "Krieg im Jemen", "source": "FAZ", "id": "FAZN__20200409_6718855"}, {"title": "Rüstungsexporte für 1,2 Milliarden Euro", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20200401_6706317", "date": "01.04.2020", "abstract": "Die Bundesregierung hat seit Anfang 2019 Rüstungsexporte für mehr als eine Milliarde Euro an die Länder der Kriegsallianz genehmigt, die im ...\n         ..hat seit Anfang 2019 Rüstungsexporte für mehr als eine Milliarde Euro an die Länder der Kriegsallianz genehmigt, die im Jemen..  ..Das Königreich ist das einzige Land der Allianz, gegen das die Bundesregierung unter anderem wegen des Jemen-Krieges seit..  ..Pakistanische Truppen schützen in Saudi-Arabien die Grenzregion zum Jemen...", "author": "", "surtitle": "Jemen-Kriegsallianz", "source": "FAZ", "id": "FAZN__20200401_6706317"}, {"title": "Waffenruhe wegen Corona-Krise im Jemen?", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20200326_6697659", "date": "26.03.2020", "abstract": "Die Konfliktparteien im Jemen haben einem Aufruf zu einer Waffenruhe zugestimmt, um die Zivilbevölkerung vor der Corona-Pandemie zu schützen. ...\n         ..Bislang wurde im Jemen noch keine Infektion mit dem Coronavirus registriert...  ..aller im Jemen inhaftierten Bahai angekündigt...  ..Insgesamt sechs Bahai seien im Jemen zu Unrecht wegen ihrer religiösen Überzeugung inhaftiert...", "author": "", "surtitle": "Angst vor Ausbruch", "source": "FAZ", "id": "FAZN__20200326_6697659"}, {"title": "Ein möglicher Albtraum", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1202003235965930", "date": "23.03.2020", "abstract": "Manche Dinge kann man nur mit Galgenhumor ertragen. \"Die Blockade hatte wenigstens eine gute Seite\", sagt ein Einwohner der jemenitischen Hauptstadt ...\n         ..Ein massenhafter Ausbruch des Virus im Jemen dürfte verheerende Folgen haben...  ..Die Zahlen der UN, die abbilden, wie groß die humanitäre Not im Jemen und damit auch die Verwundbarkeit der Bevölkerung ist..  ..Schätzungen sehen die Mortalitätsrate bei Infektionen mit dem Coronavirus im Jemen deshalb deutlich höher als in anderen..", "author": "", "surtitle": "Der Jemen ist dem Coronavirus schutzlos ausgeliefert", "source": "FAZ", "id": "FAZ__FD1202003235965930"}, {"title": "Zahlreiche Zivilisten im Jemen bei saudischen Angriffen getötet", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1202002175936702", "date": "17.02.2020", "abstract": "cheh. BEIRUT. Im Jemen sind bei saudischen Luftangriffen Dutzende Zivilisten getötet worden. Die Vereinten Nationen sprachen von 31 Personen. ...\n         ..Im Jemen sind bei saudischen Luftangriffen Dutzende Zivilisten getötet worden...  ..Die UN-Nothilfekoordinatorin für den Jemen, Lise Grande, äußerte scharfe Kritik an den \"schrecklichen\" Angriffen vom Samstag..  ..Das Königreich steht immer wieder in der Kritik, weil die Luftwaffe im Jemen Zivilisten tötet...", "author": "", "surtitle": "Luftschläge nach Absturz von Jagdbomber / 31 Opfer", "source": "FAZ", "id": "FAZ__FD1202002175936702"}, {"title": "Mehr Ankünfte von Migranten im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2202002155935582_6", "date": "15.02.2020", "abstract": "Im vergangenen Jahr sind mehr Migranten aus Afrika im Bürgerkriegsland Jemen angekommen, als über das Mittelmeer nach Europa kamen. Das berichtete ...\n         ..Im vergangenen Jahr sind mehr Migranten aus Afrika im Bürgerkriegsland Jemen angekommen, als über das Mittelmeer nach Europa..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2202002155935582_6"}, {"title": "Al-Qaida-Chef im Jemen getötet", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2202002085930144", "date": "08.02.2020", "abstract": "sat. WASHINGTON. Die Vereinigten Staaten haben bei einem Luftangriff im Jemen den Anführer des örtlichen Ablegers der islamistischen Terrororganisation ...\n         ..Auch sein Vorgänger war bei einem Drohnenangriff im Jemen getötet worden...  ..Der örtliche Al-Qaida-Ableger AQAP hatte im Jemen in den vergangenen Jahren Rückschläge erlitten...  ..Im Jemen fliegen amerikanische Streitkräfte seit Jahren Drohnenangriffe auf Mitglieder von AQAP...", "author": "", "surtitle": "Washington bestätigt Drohnenangriff auf Qassim al Rimi", "source": "FAZ", "id": "FAZ__FD2202002085930144"}, {"title": "Al-Qaida-Führer im Jemen getötet", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20200207_6621613", "date": "07.02.2020", "abstract": "Die Vereinigten Staaten haben die Tötung eines Al-Qaida-Anführers im Bürgerkriegsland Jemen gemeldet. Der Angriff sei auf Befehl von Präsident ...\n         ..Die Vereinigten Staaten haben die Tötung eines Al-Qaida-Anführers im Bürgerkriegsland Jemen gemeldet...  ..Auch sein Vorgänger war bei einem amerikanischen Drohnenangriff im Jemen getötet worden...  ..Im Jemen fliegen die amerikanischen Streitkräfte seit Jahren Drohnenangriffe auf Al-Qaida-Mitglieder...", "author": "", "surtitle": "Amerikaner melden", "source": "FAZ", "id": "FAZN__20200207_6621613"}, {"title": "Wachsende Konfliktbereitschaft", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1202002035924851", "date": "03.02.2020", "abstract": "Über Monate war es relativ ruhig am Himmel über dem Norden des Jemens. Jetzt dröhnen dort wieder die Triebwerke saudischer Jagdbomber. Sicherheitsfachleute ...\n         ..Am Donnerstag erhielt der Jemen-Sondergesandte Unterstützung vom UN-Sicherheitsrat, der ein \"sofortiges\" Ende der \"bedeutenden..  ..Um die Abkommen, die helften sollten, eine politische Lösung für den Jemen-Konflikt zu erreichen, stand es auch schon vor..", "author": "", "surtitle": "Die Gewalt im Jemen-Konflikt flammt wieder auf - liegt das am Tod Soleimanis? / Von Christoph Ehrhardt, Beirut", "source": "FAZ", "id": "FAZ__FD1202002035924851"}, {"title": "Wachsende Konfliktbereitschaft", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20200202_6613787", "date": "02.02.2020", "abstract": "Über Monate war es relativ ruhig am Himmel über dem Norden des Jemens. Jetzt dröhnen dort wieder die Triebwerke saudischer Jagdbomber. Sicherheitsfachleute ...\n         ..Am Donnerstag erhielt der Jemen-Sondergesandte Unterstützung vom UN-Sicherheitsrat, der ein \"sofortiges\" Ende der \"bedeutenden..  ..Um die Abkommen, die helften sollten, eine politische Lösung für den Jemen-Konflikt zu erreichen, stand es auch schon vor..", "author": "Christoph Ehrhardt", "surtitle": "Eskalation im Jemen-Krieg", "source": "FAZ", "id": "FAZN__20200202_6613787"}, {"title": "Jemen, Syrien und Somalia sind am korruptesten", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20200123_6596806", "date": "23.01.2020", "abstract": "Im internationalen Korruptionsindex von Transparency International steht Deutschland recht gut da - dennoch sieht die Organisation großen Reformbedarf. ...\n         ..Globale Schlusslichter waren der Jemen, Syrien, der Südsudan und Somalia...", "author": "", "surtitle": "Transparency International", "source": "FAZ", "id": "FAZN__20200123_6596806"}, {"title": "Aden, die geschundene Stadt", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20220408_7942684", "date": "08.04.2022", "abstract": "Einst war die jemenitische Hafenstadt in bester Lage ein Sehnsuchtsort für europäische Orientreisende. Nun ist Aden zum Freilichtmuseum geworden ...\n         ..Seit gut sieben Jahren bekämpfen sich im Jemen die von Iran geförderten Huthi-Rebellen und eine Koalition unter der Führung..  ..Immer wieder kommt die Frage auf, wie sich die Stadt den Irrsinn des Jemenkrieges jemals aus den geschundenen Gliedern schütteln..", "author": "Christoph Ehrhardt", "surtitle": "Krieg im Jemen", "source": "FAZ", "id": "FAZN__20220408_7942684"}, {"title": "Ein Friedenshindernis weniger", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD12022040850001516950767", "date": "08.04.2022", "abstract": "Es ist ein Rücktritt, den viele herbeigesehnt hatten. Am Donnerstag kündigte der jemenitische Präsident Abd Rabbuh Mansur Hadi an, seinen Posten ...\n         ..Die Führung in Riad sucht nach einem Ausweg aus ihrem erfolglosen Jemen-Engagement...  ..Ein Machtwechsel in Marib hätte die Kräfteverhältnisse im Jemen drastisch verändert...  ..Es wäre auch nichts Neues, wenn im Jemen auf Erfolgsmeldungen schlechte Nachrichten folgten...", "author": "", "surtitle": "Erleichterung über Hadis Rücktritt im Jemen / Von Christoph Ehrhardt, Beirut", "source": "FAZ", "id": "FAZ__FD12022040850001516950767"}, {"title": "Jemens Präsident Hadi zurückgetreten", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD12022040850001518195694", "date": "08.04.2022", "abstract": "cheh. BEIRUT. Der jemenitische Präsident Abd Rabbo Mansur Hadi ist am Donnerstag zurückgetreten. Er entließ auch seinen Vizepräsidenten und ...\n         ..galt als Hemmschuh für den politischen Prozess, der einen Ausweg aus dem seit mehr als sieben Jahren andauernden Krieg im Jemen..", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD12022040850001518195694"}, {"title": "Jemens Präsident Hadi überträgt Macht an neuen Präsidialrat", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20220407_7941221", "date": "07.04.2022", "abstract": "Der jemenitische Präsident Hadi überträgt seine Macht \"unwiderruflich\" an den präsidialen Führungsrat. Dieser soll das Land nach Jahren des ...\n         ..Im Jemen hat Präsident Abed Rabbo Mansur Hadi seine Macht überraschend an einen neuen Präsidialrat übertragen und Vizepräsident..  ..Im Jemen kämpft die international anerkannte Regierung von Präsident Hadi gegen die Huthi-Rebellen, die das Land 2014 überrannt..  ..Zugleich war der international anerkannte Präsident ein letztes Symbol staatlicher Legitimität im Jemen...", "author": "", "surtitle": "Land im Bürgerkrieg", "source": "FAZ", "id": "FAZN__20220407_7941221"}, {"title": "Jemens Präsident Hadi tritt zurück", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20220407_7941617", "date": "07.04.2022", "abstract": "Er galt als ein wesentliches Hindernis für den Frieden im Jemen. Jetzt macht Abd Rabbo Mansur Hadi den Weg frei für eine \"Übergangsperiode\". ...\n         ..Die Führung in Riad sucht nach einem Ausweg aus ihrem erfolglosen Jemen-Engagement...  ..Ein Machtwechsel in Marib hätte die Kräfteverhältnisse im Jemen drastisch verändert...  ..Es wäre auch nichts neues, wenn im Jemen auf Erfolgsmeldungen schlechte Nachrichten folgen...", "author": "Christoph Ehrhardt", "surtitle": "Hochkorrupt und verhasst", "source": "FAZ", "id": "FAZN__20220407_7941617"}, {"title": "Waffenruhe im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD12022040450001500192401", "date": "04.04.2022", "abstract": "cheh. BEIRUT. Im Jemen ist am Wochenende der erste koordinierte Waffenstillstand seit Jahren in Kraft getreten. Der erste Tag, Samstag, war ...\n         ..Im Jemen ist am Wochenende der erste koordinierte Waffenstillstand seit Jahren in Kraft getreten...  ..Der internationalen Jemen-Diplomatie war es zuletzt 2016 gelungen, einen für das ganze Land geltenden Waffenstillstand zu..  ..Der Krieg hat den Jemen in eine der schlimmsten humanitären Krisen der Welt gestürzt...", "author": "", "surtitle": "Kämpfe werden für zwei Monate eingestellt", "source": "FAZ", "id": "FAZ__FD12022040450001500192401"}, {"title": "Waffenruhe im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FR12022040250001494859239_3", "date": "02.04.2022", "abstract": "Im Jemen haben sich die Konfliktparteien UN-Angaben zufolge auf eine zunächst zwei Monate andauernde Waffenruhe geeinigt. Sie soll am Samstagabend ...\n         ..Im Jemen haben sich die Konfliktparteien UN-Angaben zufolge auf eine zunächst zwei Monate andauernde Waffenruhe geeinigt...  ..Sie soll am Samstagabend beginnen, wie der UN-Sondergesandte für den Jemen, Hans Grundberg, am Freitag mitteilte. dpa..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FR12022040250001494859239_3"}, {"title": "Saudi-Arabien verkündet Waffenruhe im Jemen während des Ramadan", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20220330_7920229", "date": "30.03.2022", "abstract": "In dem seit 2015 herrschenden Krieg zwischen den von Saudi-Arabien unterstützten Truppen von Präsident Abd Rabbo Mansur Hadi und den vom Iran ...\n         ..Die im Jemen aktive Militärkoalition unter saudiarabischer Führung hat für den islamischen Fastenmonat Ramadan eine Waffenruhe..  ..\"Die Koalition kündigt hiermit die Einstellung der militärischen Operationen im Jemen an für ab Mittwochmorgen um 6 Uhr an..  ..Ungeachtet der von den Huthis ausgerufenen Waffenruhe flog die Koalition am Sonntag Luftangriffe im Jemen...", "author": "", "surtitle": "Bürgerkrieg", "source": "FAZ", "id": "FAZN__20220330_7920229"}, {"title": "Krieg im Jemen wird von der Welt ignoriert", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201711115279931_4", "date": "11.11.2017", "abstract": "Die \"Neue Zürcher Zeitung\" geht auf den Krieg im Jemen und die Folgen für die Menschen in dem Land ein: /  / \"Eines der reichsten Länder der Welt ...\n         ..Die \"Neue Zürcher Zeitung\" geht auf den Krieg im Jemen und die Folgen für die Menschen in dem Land ein:\n\n\"Eines der reichsten..  ..Das verarmte Land heißt Jemen, das reiche Saudi-Arabien...", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD1201711115279931_4"}, {"title": "Saudi-arabische Kampfflugzeuge bombardieren Sanaa", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20171111_5287428", "date": "11.11.2017", "abstract": "Kampfflugzeuge einer saudi-arabisch geführten Militärkoalition haben Augenzeugen zufolge das Verteidigungsministerium unter Kontrolle der Huthi- ...\n         ..Beide Länder stehen im Konflikt im Jemen auf entgegengesetzten Seiten...  ..Die Vereinten Nationen hatten zuletzt scharfe Kritik an Saudi-Arabiens Einsatz im Jemen geübt...  ..Hilfsorganisationen hatten in dieser Woche vor einer der weltweit größten Hungerkatastrophen im Jemen gewarnt...", "author": "", "surtitle": "Jemens Hauptstadt", "source": "FAZ", "id": "FAZN__20171111_5287428"}, {"title": "Hoffnung gibt es nur in Marib", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20171110_5286433", "date": "10.11.2017", "abstract": "Vernichtung und Aufbruch liegen nur einen Steinwurf voneinander entfernt. In der Einöde außerhalb von Marib erstreckt sich ein einsames Gräberfeld. ...\n         ..Hier werden Soldaten begraben, die in dem Krieg fallen, der seit gut zweieinhalb Jahren im Jemen tobt...  ..Der Jemen wird von der Koalition weitgehend abgeriegelt, die Bevölkerung hungert...  ..\"Sanaa Center for Strategic Studies\" ausländische Journalisten in den von der saudischen Führung sorgsam abgeschotteten Jemen..", "author": "Christoph Erhardt", "surtitle": "Reportage über Krieg im Jemen", "source": "FAZ", "id": "FAZN__20171110_5286433"}, {"title": "UN: Jemen droht größte Hungersnot seit Jahrzehnten", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1N201711105278831", "date": "10.11.2017", "abstract": "cmei. FRANKFURT, 9. November. Dem Jemen droht aufgrund der Blockade durch die saudisch geführte Militärkoalition eine Hungersnot, der nach Angaben ...\n         ..Dem Jemen droht aufgrund der Blockade durch die saudisch geführte Militärkoalition eine Hungersnot, der nach Angaben der..  ..Saudi-Arabien und Iran kämpfen unter anderem im Jemen um die regionale Vorherrschaft...  ..Die katastrophale Versorgungslage im Jemen hat seit April zu einem dramatischen Anstieg von Cholera-Infektionen geführt...", "author": "", "surtitle": "Millionen Tote befürchtet / Vorräte nur noch für sechs Wochen / Appell an Saudi-Arabien", "source": "FAZ", "id": "FAZ__FD1N201711105278831"}, {"title": "Jemenitische Tragödie", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201711105278907", "date": "10.11.2017", "abstract": "Der Appell der Vereinten Nationen ist an Dramatik kaum zu überbieten. Denn die UN warnen, dass im Jemen die größte Hungersnot seit Jahrzehnten ...\n         ..Denn die UN warnen, dass im Jemen die größte Hungersnot seit Jahrzehnten droht...  ..Dazu müsste Saudi-Arabien nur den Luftraum über dem Jemen wieder für Hilfsflüge öffnen, auch die Seehäfen sollten wieder..  ..Die saudische Politik gegenüber dem Jemen verrät vor allem eines: Hilflosigkeit...", "author": "Rainer Hermann", "surtitle": "", "source": "FAZ", "id": "FAZ__FD2201711105278907"}, {"title": "UN warnen vor Millionen Hungertoten im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20171109_5284050", "date": "09.11.2017", "abstract": "Im Jemen sind wegen der saudi-arabischen Blockade nach Einschätzung der Vereinten Nationen die Leben von Millionen Menschen bedroht. Diese könnten ...\n         ..Im Jemen sind wegen der saudi-arabischen Blockade nach Einschätzung der Vereinten Nationen die Leben von Millionen Menschen..  ..Darin hätten die 15 Mitgliedsländer ihre \"Beunruhigung\" über die Situation im Jemen geäußert...  ..Ein saudi-arabisch geführtes Militärbündnis unterstützt die international anerkannte Regierung des Jemen und bombardiert..", "author": "", "surtitle": "Blockade Saudi-Arabiens", "source": "FAZ", "id": "FAZN__20171109_5284050"}, {"title": "Tote Anschlag im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201507014619152_5", "date": "01.07.2015", "abstract": "Bei einem Anschlag der Terrormiliz \"Islamischer Staat\" sind am Montagabend in der jemenitischen Hauptstadt Sanaa mindestens 28 Menschen getötet ...\n         ..Im Jemen kämpfen seit Monaten die Houthi-Rebellen und die Anhänger des nach Saudi-Arabien geflohenen Staatschefs Abd Rabbo..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD1201507014619152_5"}, {"title": "1200 Häftlinge aus Gefängnis befreit", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150630_3678320", "date": "30.06.2015", "abstract": "Im Jemen sind bei heftigen Kämpfen in der Stadt Tais 1200 Häftlinge aus dem Zentralgefängnis befreit worden - unter ihnen Unterstützer des Terrornetzwerks ...\n         ..Im Jemen sind bei heftigen Kämpfen in der Stadt Tais 1200 Häftlinge aus dem Zentralgefängnis befreit worden - unter ihnen..  ..Der Jemen verfällt\n\nMeldungen aus dem Jemen sind wegen fehlender staatlicher Strukturen oder unabhängiger Medien nur schwer..  ..Das Machtvakuum nutzt auch dem im Jemen sehr aktiven Terrornetzwerk Al Qaida.\n\nkoho./dpa/Reuters..", "author": "", "surtitle": "Jemen", "source": "FAZ", "id": "FAZN__20150630_3678320"}, {"title": "Tote im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201506224611707_2", "date": "22.06.2015", "abstract": "Nach dem Scheitern der Jemen-Friedensgespräche ist das Land von einer neuen Welle der Gewalt erschüttert worden. Bei einem Autobombenanschlag ...\n         ..Nach dem Scheitern der Jemen-Friedensgespräche ist das Land von einer neuen Welle der Gewalt erschüttert worden...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201506224611707_2"}, {"title": "Al-Qaida-Führer im Jemen getötet", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201506174607587", "date": "17.06.2015", "abstract": "mrb. KAIRO, 16. Juni. Der Anführer von Al Qaida auf der Arabischen Halbinsel (Aqap), Nasser al Wahishi, ist bei einem amerikanischen Drohnenangriff ...\n         ..Anführer von Al Qaida auf der Arabischen Halbinsel (Aqap), Nasser al Wahishi, ist bei einem amerikanischen Drohnenangriff im Jemen..  ..Wahishis Gruppe hatte zuletzt erheblich vom Zusammenbruch öffentlicher Ordnung im Jemen profitiert, der mit dem Vormarsch..  ..Kampfnamen Abu Basir bekannte Dschihadist hatte 2001 an der Seite Usama Bin Ladins in Afghanistan gekämpft und war danach in den Jemen..", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD1201506174607587"}, {"title": "Trotz Friedensgesprächen Luftangriffe auf Houthi-Kämpfer", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150617_3651790", "date": "17.06.2015", "abstract": "Trotz der laufenden Friedensgespräche für den Jemen hat die von Saudi-Arabien geführte Allianz am Mittwoch ihre Luftangriffe auf Houthi-Stellungen ...\n         ..Trotz der laufenden Friedensgespräche für den Jemen hat die von Saudi-Arabien geführte Allianz am Mittwoch ihre Luftangriffe..", "author": "", "surtitle": "Jemen", "source": "FAZ", "id": "FAZN__20150617_3651790"}, {"title": "Dutzende Opfer bei Anschlagsserie in Sanaa", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150617_3653219", "date": "17.06.2015", "abstract": "Eine Anschlagserie in Jemens Hauptstadt Sanaa hat Dutzende Todesopfer und Verletzte gefordert. Mindestens drei Autobomben seien am Mittwoch ...\n         ..Im Jemen kämpfen die schiitische Houthi-Rebellen gegen Anhänger des sunnitischen Präsidenten Abed Rabbo Mansur Hadi, der..  ..am Mittwoch kurzfristig beeinträchtigt, weil Houthi-Kämpfer das Haus des Regierungsunterhändlers Abdel-Asis Dschubari im Jemen..", "author": "", "surtitle": "Jemen", "source": "FAZ", "id": "FAZN__20150617_3653219"}, {"title": "Luftschläge im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201506134605115_4", "date": "13.06.2015", "abstract": "Kurz vor den Jemen-Friedensgesprächen in Genf nimmt die von Saudi-Arabien angeführte Militärallianz die Hauptstadt Sanaa unter Beschuss. Wie ...\n         ..Kurz vor den Jemen-Friedensgesprächen in Genf nimmt die von Saudi-Arabien angeführte Militärallianz die Hauptstadt Sanaa..  ..Nach UN-Angaben sind im Jemen-Krieg seit März etwa 2300 Menschen getötet worden. (dpa)..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201506134605115_4"}, {"title": "Abgleiten in die Anarchie", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201506124593497", "date": "12.06.2015", "abstract": "Am 26. März 2015 begann Saudi-Arabien seinen Krieg im Jemen. Kein Kriegsziel hat das Königreich bis heute erreicht: Die Houthi, die schiitischen ...\n         ..März 2015 begann Saudi-Arabien seinen Krieg im Jemen...  ..Der Krieg im Jemen trägt die Handschrift des neuen saudischen Königs Salman...  ..Gescheitert sind alle Anläufe, die anhaltenden Konflikte im Jemen politisch beizulegen...", "author": "", "surtitle": "Saudi-Arabiens erfolgloser, aber folgenreicher Krieg im Jemen / Von Rainer Hermann", "source": "FAZ", "id": "FAZ__FD2201506124593497"}, {"title": "Abgleiten in die Anarchie", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150611_3642143", "date": "11.06.2015", "abstract": "Am 26. März 2015 begann Saudi-Arabien seinen Krieg im Jemen. Kein Kriegsziel hat das Königreich bis heute erreicht: Die Houthi, die schiitischen ...\n         ..März 2015 begann Saudi-Arabien seinen Krieg im Jemen...  ..Der Krieg im Jemen trägt die Handschrift des neuen saudischen Königs Salman...  ..Gescheitert sind alle Anläufe, die anhaltenden Konflikte im Jemen politisch beizulegen...", "author": "Rainer Hermann", "surtitle": "Jemen", "source": "FAZ", "id": "FAZN__20150611_3642143"}, {"title": "Mehr als 40 Tote bei Angriff auf Sanaa", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150607_3633915", "date": "07.06.2015", "abstract": "Trotz internationaler Friedensbemühungen eskaliert der Konflikt im Jemen. Die schiitischen Houthi-Rebellen teilten mit, bei einem Luftangriff ...\n         ..Trotz internationaler Friedensbemühungen eskaliert der Konflikt im Jemen...  ..sunnitischer Staaten unter Führung Saudi-Arabiens will den demokratisch gewählten Präsidenten Abd-Rabbu Mansur Hadi, der aus dem Jemen..", "author": "", "surtitle": "Jemen", "source": "FAZ", "id": "FAZN__20150607_3633915"}, {"title": "Friedensgespräche im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201506064598502_4", "date": "06.06.2015", "abstract": "Im jemenitischen Bürgerkrieg haben beide Seiten ihre Teilnahme an den geplanten UN-Friedengesprächen angekündigt. Daifallah al-Schami vom Politbüro ...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201506064598502_4"}, {"title": "Kerry: Irans Unterstützung der Houthi ist uns bewusst", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150409_3528538", "date": "09.04.2015", "abstract": "Der amerikanische Außenminister John Kerry hat vor dem Hintergrund der Jemen-Krise den Verbündeten in der Region die Unterstützung seines Landes ...\n         ..Der amerikanische Außenminister John Kerry hat vor dem Hintergrund der Jemen-Krise den Verbündeten in der Region die Unterstützung..  ..Konflikt: Die Vereinigten Staaten seien sich durchaus bewusst, dass die Islamische Republik die Houthi-Aufständischen im Jemen..  ..Die beiden Männer seien \"die Köpfe des Bösen im Jemen\"...", "author": "", "surtitle": "Konflikt im Jemen", "source": "FAZ", "id": "FAZN__20150409_3528538"}, {"title": "Hoheit nur über den Luftraum", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201504094545224", "date": "09.04.2015", "abstract": "KAIRO, 8. April. Zwei Wochen nach Beginn der Operation \"Entschiedener Sturm\" ist es der von Saudi-Arabien geführten Koalition arabischer Staaten ...\n         ..Entschiedener Sturm\" ist es der von Saudi-Arabien geführten Koalition arabischer Staaten gelungen, die Lufthoheit über den Jemen..  ..Die Führung um König Salman wirft Iran vor, auch die zaiditischen Aufständischen im Jemen unter ihrem Führer Abd al Malik..  ..Eigene Bodentruppen in den Jemen schicken will der saudische König Salman nicht...", "author": "", "surtitle": "Saudi-Arabiens Jemen-Kampagne stockt / Von Markus Bickel", "source": "FAZ", "id": "FAZ__FD1201504094545224"}, {"title": "Marinemission Irans vor der Küste Jemens", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201504094545572", "date": "09.04.2015", "abstract": "mrb. KAIRO, 8. April. Zwei Wochen nach Beginn von Luftangriffen durch ein von Saudi-Arabien geführtes Bündnis arabischer Staaten wächst die ...\n         ..Luftangriffen durch ein von Saudi-Arabien geführtes Bündnis arabischer Staaten wächst die Gefahr, dass Iran in den Konflikt im Jemen..  ..amerikanische Außenminister Antony Blinken hatte nach einem Treffen mit Hadi in Riad den Houthi-Rebellen die Schuld an der Krise im Jemen..", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD1201504094545572"}, {"title": "Amerika liefert mehr Waffen an Saudis", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150408_3527093", "date": "08.04.2015", "abstract": "Saudi-Arabien und seine Verbündeten haben ihre Luftangriffe auf Stellungen der jemenitischen Houthi-Rebellen fortgesetzt, ohne dass aber große ...\n         ..Der amerikanische Verteidigungsminister Ash Carter warnte, den Zerfall des Jemen nutze auch Al Qaida aus, um ihre Stellung..  ..Die Vereinigten Staaten bekämpfen den al-Qaida-Ableger im Jemen vornehmlich mit Drohnenangriffen...  ..Dies wäre zwar leichter mit einer stabilen kooperationswilligen Regierung, die es im Jemen aber nicht mehr gebe...", "author": "", "surtitle": "Krieg im Jemen", "source": "FAZ", "id": "FAZN__20150408_3527093"}, {"title": "Wildern in Al Qaidas Revier", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201504084541030", "date": "08.04.2015", "abstract": "Die Ankündigung der jemenitischen Terrorgruppe Ansar al Scharia, Abu Bakr al Bagdadi, \"dem Kalifen der Gläubigen\", die Treue zu schwören, hatte ...\n         ..März 2015, bei denen 142 Menschen getötet wurden, brachten die Präsenz des IS im Jemen mit einem Schlag ins Bewusstsein...  ..Es war der erste Terroranschlag im Namen des IS im Jemen...  ..Noch ist nicht klar, ob der IS und Al Qaida im Jemen rivalisieren oder nebeneinander koexistieren...", "author": "", "surtitle": "Konkurrenz oder Koexistenz im Jemen?", "source": "FAZ", "id": "FAZ__FD1201504084541030"}, {"title": "Iran schickt Kriegsschiffe an Jemens Küste", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150408_3527561", "date": "08.04.2015", "abstract": "Zwei Wochen nach Beginn von Luftangriffen durch ein von Saudi-Arabien geführtes Bündnis arabischer Staaten wächst die Gefahr, dass Iran in den ...\n         ..Luftangriffen durch ein von Saudi-Arabien geführtes Bündnis arabischer Staaten wächst die Gefahr, dass Iran in den Konflikt im Jemen..  ..amerikanische Außenminister Antony Blinken hatte nach einem Treffen mit Hadi in Riad den Houthi-Rebellen die Schuld an der Krise im Jemen..", "author": "", "surtitle": "Gefechte in Aden", "source": "FAZ", "id": "FAZN__20150408_3527561"}, {"title": "Wildern in Al Qaidas Revier", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150407_3526028", "date": "07.04.2015", "abstract": "Die Ankündigung der jemenitischen Terrorgruppe Ansar al Scharia, Abu Bakr al Bagdadi, \"dem Kalifen der Gläubigen\", die Treue zu schwören, hatte ...\n         ..März 2015, bei denen 142 Menschen getötet wurden, brachten die Präsenz des IS im Jemen mit einem Schlag ins Bewusstsein...  ..Es war der erste Terroranschlag im Namen des IS im Jemen...  ..Noch ist nicht klar, ob der IS und Al Qaida im Jemen rivalisieren oder nebeneinander koexistieren...", "author": "Marcus Bickel", "surtitle": "IS im Jemen", "source": "FAZ", "id": "FAZN__20150407_3526028"}, {"title": "Entscheidung über Feuerpause aufgeschoben", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150405_3523386", "date": "05.04.2015", "abstract": "Der UN-Sicherheitsrat hat die Entscheidung über eine humanitäre Feuerpause im Jemen aufgeschoben. Russland hatte am Samstag (Ortszeit) auf der ...\n         ..Der UN-Sicherheitsrat hat die Entscheidung über eine humanitäre Feuerpause im Jemen aufgeschoben...  ..der Sondersitzung des Weltgremiums vorgeschlagen, dass Saudi-Arabien und seine Verbündeten ihre Luftangriffe auf Ziele im Jemen..", "author": "", "surtitle": "Jemen", "source": "FAZ", "id": "FAZN__20150405_3523386"}, {"title": "Russland fordert Feuerpause im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150405_3523033", "date": "05.04.2015", "abstract": "Mit Hilfe der Vereinten Nationen will Russland die von Saudi-Arabien geführten Luftangriffe im Jemen stoppen. Moskau legte am Samstag dem Sicherheitsrat ...\n         ..Mit Hilfe der Vereinten Nationen will Russland die von Saudi-Arabien geführten Luftangriffe im Jemen stoppen...  ..Allein in den vergangenen zwei Wochen seien bei den Kämpfen im Jemen 519 Zivilisten getötet worden sein, hieß es bei der..  ..Eine von Saudi-Arabien geführte sunnitische Allianz bombardiert seit zehn Tagen Stellungen der Houthis im Jemen...", "author": "", "surtitle": "Beratungen im Sicherheitsrat", "source": "FAZ", "id": "FAZN__20150405_3523033"}, {"title": "Sicherheitsrat beruft Krisensitzung zu Jemen ein", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150404_3521698", "date": "04.04.2015", "abstract": "Russland fordert im höchsten Gremium der Vereinten Nationen eine Feuerpause. Die Staaten werden auch über ein mögliches Waffenembargo gegen ...\n         ..Der Sicherheitsrat der Vereinten Nationen kommt am Samstag erneut zu einer Krisensitzung zur Lage im Jemen zusammen...  ..Die Vereinten Nationen hatte sich zuletzt besorgt über die steigende Zahl getöteter Zivilisten im Jemen gezeigt...  ..Am Freitag wurden in Saudi-Arabien zwei weitere Grenzsoldaten durch Beschuss aus dem Jemen getötet...", "author": "", "surtitle": "Saudische Luftangriffe", "source": "FAZ", "id": "FAZN__20150404_3521698"}, {"title": "Huthi-Rebellen übergeben wichtigen Hafen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20181229_5964213", "date": "29.12.2018", "abstract": "Als Teil eines UN-Friedensplans für den Jemen haben sich die Huthi-Rebellen nach eigenen Angaben aus dem strategisch wichtigen Hafen der Stadt ...\n         ..Als Teil eines UN-Friedensplans für den Jemen haben sich die Huthi-Rebellen nach eigenen Angaben aus dem strategisch wichtigen..  ..Im Jemen herrscht den Vereinten Nationen zufolge die schlimmste humanitäre Krise weltweit...", "author": "", "surtitle": "Krieg im Jemen", "source": "FAZ", "id": "FAZN__20181229_5964213"}, {"title": "UN-Team im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FR1201812245599034_3", "date": "24.12.2018", "abstract": "Der Leiter der UN-Mission zur Überwachung der Waffenruhe in der jemenitischen Hafenstadt Hudaida hat am Wochenende seine Arbeit in dem Bürgerkriegsland ...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FR1201812245599034_3"}, {"title": "Beobachtermission für Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FR1201812225597863_4", "date": "22.12.2018", "abstract": "Der Sicherheitsrat der Vereinten Nationen hat per Resolution die Waffenruhe für den strategisch wichtigen Hafen Hudaida im Bürgerkriegsland ...\n         ..der Vereinten Nationen hat per Resolution die Waffenruhe für den strategisch wichtigen Hafen Hudaida im Bürgerkriegsland Jemen..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FR1201812225597863_4"}, {"title": "\"Der Jemen ist für Kinder die Hölle auf Erden\"", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201812215593846", "date": "21.12.2018", "abstract": "Herr Cappelaere, Sie sind regelmäßig im Jemen und bereisen das ganze Land. Zuletzt waren Sie in Aden und Abyan, davor in Sanaa, Taizz und Hudaida. ...\n         ..Der Jemen ist weniger zerstört als Syrien, die humanitäre Katastrophe ist im Jemen aber ungleich größer. Weshalb?..  ..Wie viele Menschen sind im Jemen unterernährt?..  ..Wer das erwartet, kennt den Jemen nicht...", "author": "", "surtitle": "Im Gespräch: Geert Cappelaere, Regionaldirektor des UN-Kinderhilfswerks Unicef für den Nahen Osten", "source": "FAZ", "id": "FAZ__FD2201812215593846"}, {"title": "Kämpfe im Jemen ausgesetzt", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201812195593961_4", "date": "19.12.2018", "abstract": "Nach Inkrafttreten eines Waffenstillstands in Teilen des Jemens am Dienstag haben die Kämpfe in der Hafenstadt Hudaida in den frühen Morgenstunden ...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD1201812195593961_4"}, {"title": "Unfähig zum K.-o.-Schlag im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201812195593793_4", "date": "19.12.2018", "abstract": "Die Londoner \"Times\" kommentiert Saudi-Arabiens Rolle im Jemen-Krieg: /  / \"Der Konflikt hat gezeigt, dass Riad trotz eines gewaltigen Arsenals ...\n         ..Die Londoner \"Times\" kommentiert Saudi-Arabiens Rolle im Jemen-Krieg:\n\n\"Der Konflikt hat gezeigt, dass Riad trotz eines gewaltigen..  ..Saudi-Arabiens Kronprinz, der weithin persönlich mit dem Jemen-Krieg in Verbindung gebracht wird, hat jetzt eine Chance...", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD1201812195593793_4"}, {"title": "Rüstungsexporte steuern auf neuen Rekord zu", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201910085827251", "date": "08.10.2019", "abstract": "bub. BERLIN, 7. Oktober. In den ersten neun Monaten dieses Jahres hat die Bundesregierung Rüstungsexporte im Gesamtwert von 6,35 Milliarden ...\n         ..Euro folgt an zweiter Stelle Ägypten, das an der Seite Saudi-Arabiens gegen die von Iran unterstützten Houthi-Rebellen im Jemen..  ..Auch sie sind am Krieg im Jemen beteiligt, haben aber im Sommer angekündigt, ihre Truppen aus dem Land abzuziehen...  ..Union und SPD hatten im Koalitionsvertrag vereinbart, keine Ausfuhren an Länder zu genehmigen, solange sie \"unmittelbar\" am Jemen-Krieg..", "author": "", "surtitle": "Ungarn und Ägypten sind Hauptabnehmer / Kritik wegen Beteiligung am Krieg im Jemen", "source": "FAZ", "id": "FAZ__FD1201910085827251"}, {"title": "Verzögerte Siegesfeier", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20190930_6410895", "date": "30.09.2019", "abstract": "Der Propaganda-Gegenschlag kam mit leichter Verzögerung. Am Montag meldete sich Moammar al Eryani, Informationsminister der jemenitischen Regierung, ...\n         ..Mehrere unabhängige Beobachter aus dem Jemen und dem Ausland äußerten die Einschätzung, es sei unwahrscheinlich, dass die..  ..im Jemen sucht, lobte den Vorstoß und beschwor den Willen zu einer politischen Lösung...  ..Der Krieg im bitterarmen Jemen hat die derzeit größte humanitäre Katastrophe der Welt heraufbeschworen...", "author": "Christoph Ehrhardt", "surtitle": "Jemen-Krieg", "source": "FAZ", "id": "FAZN__20190930_6410895"}, {"title": "Houthi im Siegestaumel", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FR1201909305821582", "date": "30.09.2019", "abstract": "BEIRUT, 29. September. \"Wir kommen\", sagt der Mann in dem Video, das Sturmgewehr lässig am Lauf gefasst und auf der Schulter abgelegt, in der ...\n         ..So oder so wäre es ein weiterer Rückschlag für den saudischen Jemen-Feldzug...  ..Die Führung in Abu Dhabi ist des Krieges im Jemen überdrüssig und hat den Großteil ihrer Truppen diskret abgezogen...  ..Und im Weißen Haus gerät Präsident Trump unter zunehmenden innenpolitischen Druck, den saudischen Krieg im Jemen, der eine..", "author": "", "surtitle": "Die schiitischen Rebellen im Jemen haben der saudisch geführten Kriegskoalition offenbar einen schweren Schlag versetzt / Von Christoph Ehrhardt", "source": "FAZ", "id": "FAZ__FR1201909305821582"}, {"title": "Houthi im Siegestaumel", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20190929_6409233", "date": "29.09.2019", "abstract": "\"Wir kommen\", sagt der Mann in dem Video, das Sturmgewehr lässig am Lauf gefasst und auf der Schulter abgelegt, in der anderen Hand eine jemenitische ...\n         ..So oder so wäre es ein weiterer Rückschlag für den saudischen Jemen-Feldzug...  ..Die Führung in Abu Dhabi ist des Krieges im Jemen überdrüssig und hat den Großteil ihrer Truppen diskret abgezogen...  ..Und im Weißen Haus gerät Präsident Trump unter zunehmenden innenpolitischen Druck, den saudischen Krieg im Jemen, der eine..", "author": "Christoph Ehrhardt", "surtitle": "Jemen", "source": "FAZ", "id": "FAZN__20190929_6409233"}, {"title": "Houthi-Rebellen: Hunderte saudische Soldaten gefangen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20190928_6407998", "date": "28.09.2019", "abstract": "Die Houthi-Rebellen haben im Jemen eigenen Angaben zufolge Hunderte saudische Soldaten bei einer großangelegten Offensive gefangen genommen. ...\n         ..Die Houthi-Rebellen haben im Jemen eigenen Angaben zufolge Hunderte saudische Soldaten bei einer großangelegten Offensive..  ..Das von Saudi-Arabien angeführte Militärbündnis, das im Jemen gegen die Houthis kämpft, äußerte sich zunächst nicht...  ..Sie sehen darin eine Vergeltung für die saudischen Bombardierungen im Jemen.\n\nnto./dpa..", "author": "", "surtitle": "Krieg im Jemen", "source": "FAZ", "id": "FAZN__20190928_6407998"}, {"title": "Pelosi: Trumps Jemen-Veto ist zynisch", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201904185689827", "date": "18.04.2019", "abstract": "anr. FRANKFURT, 17. April. Amerika wird Saudi-Arabien weiterhin logistische Hilfe für den Jemen-Krieg leisten. Mit seinem zweiten Veto wies ...\n         ..Amerika wird Saudi-Arabien weiterhin logistische Hilfe für den Jemen-Krieg leisten...  ..überparteiliche Resolution \"zynisch\" zu hintertreiben und \"Amerikas schändliche Beteiligung an dieser herzzerreißenden Krise\" im Jemen..", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD1201904185689827"}, {"title": "Trump legt Veto gegen Resolution zu Militärhilfe ein", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20190417_6145141", "date": "17.04.2019", "abstract": "Amerikas Präsident Donald Trump hat sein Veto gegen eine Resolution des Kongresses eingelegt, die der amerikanischen Hilfe für die Militäroperation ...\n         ..hat sein Veto gegen eine Resolution des Kongresses eingelegt, die der amerikanischen Hilfe für die Militäroperation im Jemen..  ..\"Die Menschen im Jemen brauchen dringend humanitäre Hilfe, nicht noch mehr Bomben\", erklärte der Senator, der sich um die..  ..Im Jemen kämpfen Huthi-Rebellen seit mehr als vier Jahren gegen Anhänger der international anerkannten Regierung...", "author": "", "surtitle": "Kämpfe im Jemen", "source": "FAZ", "id": "FAZN__20190417_6145141"}, {"title": "Beobachtermission im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201904105682411_3", "date": "10.04.2019", "abstract": "Deutschland wird sich im Jemen an einer Beobachtermission der Vereinten Nationen beteiligen. Darüber hat Verteidigungsministerin Ursula von ...\n         ..Deutschland wird sich im Jemen an einer Beobachtermission der Vereinten Nationen beteiligen...  ..Derzeit sind etwa 30 internationale UN-Beobachter im Jemen im Einsatz. (pca.)..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201904105682411_3"}, {"title": "Saudi-Arabien fliegt Angriffe auf Huthi-Stellungen im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20190410_6134619", "date": "10.04.2019", "abstract": "Im Jemen nimmt die Gewalt in der Hauptstadt Sanaa wieder zu. Die von Saudi-Arabien angeführte Koalition flog am Mittwoch Angriffe auf Huthi- ...\n         ..Im Jemen nimmt die Gewalt in der Hauptstadt Sanaa wieder zu...  ..Dezember vereinbarter Waffenstillstand für die Hafenstadt Hodeida weitgehend hält, nehmen die Spannungen andernorts im Jemen..  ..Nicht zuletzt wegen der saudiarabischen Rolle im Krieg im Jemen hatte die Bundesregierung das einseitige deutsche Moratorium..", "author": "", "surtitle": "In Sanaa", "source": "FAZ", "id": "FAZN__20190410_6134619"}, {"title": "Anti-Houthi-Koalition greift Hudaida an", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201806145444210", "date": "14.06.2018", "abstract": "cheh. BEIRUT, 13. Juni. Truppen der von Saudi-Arabien geführten Koalition haben ihre Offensive auf die jemenitische Hafenstadt Hudaida begonnen. ...\n         ..In dieser Zeit hatte sich der UN-Sondergesandte für den Jemen, Martin Griffiths, noch fieberhaft darum bemüht, den Großangriff..", "author": "", "surtitle": "Offensive auf jemenitische Hafenstadt / Humanitäre Helfer abgezogen", "source": "FAZ", "id": "FAZ__FD1201806145444210"}, {"title": "Mit dem Rücken zur Wand", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201806125442193", "date": "12.06.2018", "abstract": "BEIRUT, 11. Juni. Die Drohung steht zumindest im Raum. Drei Tage haben die Vereinigten Arabischen Emirate den Vereinten Nationen und deren Partnerorganisationen ...\n         ..So herrscht lediglich Gewissheit, dass eine Schlacht um Hudaida die ohnehin katastrophale humanitäre Situation im Jemen noch..  ..Der UN-Sondergesandte für den Jemen, der Brite Martin Griffiths, hat gewarnt, der Beginn der Schlacht um Hudaida bedeutete..", "author": "", "surtitle": "Jemenitische Truppen bereiten den Sturm auf Hudaida vor - für die Houthi wäre der Verlust ein massiver Rückschlag / Von Christoph Ehrhardt", "source": "FAZ", "id": "FAZ__FD2201806125442193"}, {"title": "Houthis treffen iranischen Außenminister", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20191224_6552181", "date": "24.12.2019", "abstract": "Vertreter der schiitischen Houthi-Rebellen im Jemen haben den iranischen Außenminister Muhammed Dschawad Zarif zu Gesprächen über den Krieg ...\n         ..Vertreter der schiitischen Houthi-Rebellen im Jemen haben den iranischen Außenminister Muhammed Dschawad Zarif zu Gesprächen..  ..Jemen ist eines der ärmsten Länder der Welt...  ..Auch der UN-Jemenbeauftragte Martin Griffiths nahm demnach teil...", "author": "", "surtitle": "Bürgerkrieg in Jemen", "source": "FAZ", "id": "FAZN__20191224_6552181"}, {"title": "Jemen, das Armenhaus am Golf", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20210329_7264838", "date": "29.03.2021", "abstract": "Der Krieg hat den Jemen Jahrzehnte in die Vergangenheit katapultiert. Millionen Menschen hungern, obwohl es etwas zu essen gibt. Immerhin scheint ...\n         ..Im Jemen hungern die Menschen. Die Welt nimmt kaum Notiz davon...  ..Es ist die Armut, die den Jemen beherrscht. Denn es gibt noch Lebensmittel...  ..Der Jemen importierte vor dem Krieg neunzig Prozent seiner Lebensmittel...", "author": "Wibke Becker", "surtitle": "Seit Jahren herrscht Krieg", "source": "FAZ", "id": "FAZN__20210329_7264838"}, {"title": "Armenhaus Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAS__SD120210328500080461356", "date": "28.03.2021", "abstract": "Millionen Menschen hungern, obwohl es zu essen gibt. Immerhin scheint der Frieden einen kleinen Schritt näher gerückt. /  / Von Wibke Becker /  / Im ...\n         ..Von Wibke Becker\n\nIm Jemen hungern die Menschen. Die Welt nimmt kaum Notiz davon...  ..Es ist die Armut, die den Jemen beherrscht. Denn es gibt noch Lebensmittel...  ..Der Jemen importierte vor dem Krieg neunzig Prozent seiner Lebensmittel...", "author": "", "surtitle": "", "source": "FAZ", "id": "FAS__SD120210328500080461356"}, {"title": "Schwere Kämpfe im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1202103086206649_2", "date": "08.03.2021", "abstract": "Erstmals seit Monaten hat die von Saudi-Arabien geführte Militärkoalition Luftangriffe auf das von den Houthi-Rebellen kontrollierte Sanaa geflogen. ...\n         ..Im Jemen versuchen die Kämpfer der Miliz derweil, in einer großangelegten Offensive die strategisch wichtige Stadt Marib..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD1202103086206649_2"}, {"title": "Mindestens 90 Tote bei Kämpfen im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20210306_7231046", "date": "06.03.2021", "abstract": "Bei Kämpfen zwischen regierungsnahen Truppen und den proiranischen Huthi-Rebellen in Jemen sind binnen 24 Stunden mindestens 90 Kämpfer getötet ...\n         ..Bei Kämpfen zwischen regierungsnahen Truppen und den proiranischen Huthi-Rebellen in Jemen sind binnen 24 Stunden mindestens..  ..Auch die humanitäre Krise im Jemen könnte sich dadurch noch verschärfen...  ..Die Vereinten Nationen stufen die Lage im Jemen als schwerste humanitäre Krise der Welt ein.\n\nAFP..", "author": "", "surtitle": "Offensive der Huthi-Rebellen", "source": "FAZ", "id": "FAZN__20210306_7231046"}, {"title": "Guterres enttäuscht von Jemen-Hilfen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2202103036203408_0DOK1", "date": "03.03.2021", "abstract": "UN-Generalsekretär António Guterres hat das Ergebnis der internationalen Geberkonferenz für den Jemen als \"enttäuschend\" bezeichnet. In dem ...\n         ..UN-Generalsekretär António Guterres hat das Ergebnis der internationalen Geberkonferenz für den Jemen als \"enttäuschend\"..  ..Sie kündigte an, den Jemen zu einer Priorität im UN-Sicherheitsrat zu machen.\n\nHer...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2202103036203408_0DOK1"}, {"title": "Eine menschengemachte Katastrophe", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FR1202103026202519", "date": "02.03.2021", "abstract": "Her./Lt. FRANKFURT/BERLIN. Bei der diesjährigen Geberkonferenz der Vereinten Nationen für den Jemen sind nur rund 1,7 Milliarden Dollar an Spenden ...\n         ..Bei der diesjährigen Geberkonferenz der Vereinten Nationen für den Jemen sind nur rund 1,7 Milliarden Dollar an Spenden zusammengekommen..  ..Kindheit im Jemen sei \"eine besondere Form der Hölle\", hatte Guterres vor der Zusammenkunft gesagt...  ..Millionen Menschen seien im Jemen von einer Hungersnot bedroht, deren Ursache \"durch und durch menschengemacht\" sei...", "author": "", "surtitle": "Im Jemen versuchen die Vereinten Nationen, die schlimmste Hungersnot seit Jahrzehnten zu verhindern - der Krieg nimmt aber kein Ende", "source": "FAZ", "id": "FAZ__FR1202103026202519"}, {"title": "UN warnen vor Verschärfung der Hungersnot", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20181016_5840267", "date": "16.10.2018", "abstract": "Das Welternährungsprogramm der Vereinten Nationen hat vor einer Verschärfung der Hungersnot im Bürgerkriegsland Jemen gewarnt. Sollte sich die ...\n         ..Das Welternährungsprogramm der Vereinten Nationen hat vor einer Verschärfung der Hungersnot im Bürgerkriegsland Jemen gewarnt..  ..Seit 2014 herrscht im Jemen Bürgerkrieg...", "author": "", "surtitle": "Krieg im Jemen", "source": "FAZ", "id": "FAZN__20181016_5840267"}, {"title": "Saudi-Arabien könnte zu spät kommen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150326_3507295", "date": "26.03.2015", "abstract": "Was bislang ein jemenitischer Bürgerkrieg war, eskaliert nun zu einem Krieg, der weitere Länder in der Region erfasst. Saudi-Arabien hat in ...\n         ..Machthaber des Jemens, der schiitischen Houthi, durch Iran reagiert, hat dazu mehr als 100.000 Soldaten an die Grenze zum Jemen..  ..Denn die ägyptische Marine kontrolliert nun die Meerenge Bab al Mandeb, die den Jemen von Afrika trennt, so dass keine iranischen..  ..vergangenen Jahren aber konzentrierte sich Saudi-Arabien so sehr auf Ägypten und die Bekämpfung der Muslimbrüder, dass es den Jemen..", "author": "Rainer Hermann", "surtitle": "Militäraktion im Jemen", "source": "FAZ", "id": "FAZN__20150326_3507295"}, {"title": "Saudi-Arabien bereit zu Militärintervention im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201503264535499", "date": "26.03.2015", "abstract": "mrb. KAIRO, 25. März. Saudi-Arabien und weitere Staaten der Arabischen Liga bereiten sich auf eine mögliche Militärintervention im Jemen vor. ...\n         ..Saudi-Arabien und weitere Staaten der Arabischen Liga bereiten sich auf eine mögliche Militärintervention im Jemen vor...  ..Die Arabische Liga will an diesem Donnerstag über ein militärisches Eingreifen im Jemen beraten...  ..Jassin beschuldigte Iran, den Jemen \"übernehmen\" zu wollen...", "author": "Iran unterstützte Houthi-Rebellen rücken weiter vor / Präsident Hadi auf der Flucht", "surtitle": "", "source": "FAZ", "id": "FAZ__FD2201503264535499"}, {"title": "Houthi-Rebellen: Verteidigungsminister in unserer Hand", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150325_3504577", "date": "25.03.2015", "abstract": "Die schiitischen Houthi-Rebellen haben nach eigenen Angaben angeblich den Verteidigungsminister des Jemen festgenommen. Mahmud al-Subaihi sei ...\n         ..schweres Militärgerät an der Grenze zum Jemen zusammen...  ..Diplomaten zufolge ist bislang kein neues Treffen zum Jemen geplant...  ..Im Jemen herrschen seit Jahren politisches Chaos und Gewalt...", "author": "", "surtitle": "Kämpfe im Jemen", "source": "FAZ", "id": "FAZN__20150325_3504577"}, {"title": "Teherans Triumph", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150325_3505623", "date": "25.03.2015", "abstract": "Jemens international anerkannter Präsident Abd Rabbo Mansur Hadi ist am Mittwoch aus seinem provisorischen Hauptquartier in Aden geflohen. Das ...\n         ..Die sunnitischen GCC-Staaten drohen bereits mit einer militärischen Intervention im Jemen...  ..Außerdem versäumte es Riad, eine Rückkehr des früheren Präsidenten Salih in den Jemen zu verhindern...  ..Salih verfügt im Jemen weiterhin über ein mächtiges Netzwerk im Sicherheitsapparat...", "author": "Markus Bickel", "surtitle": "Machtkampf im Jemen", "source": "FAZ", "id": "FAZN__20150325_3505623"}, {"title": "Tote bei Gefechten im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD3201503254534351_5", "date": "25.03.2015", "abstract": "Bei Kämpfen zwischen Anhängern und Gegnern von Präsident Abd Rabbo Mansur Hadi sind im Jemen mindestens 30 Menschen getötet worden. In der Provinz ...\n         ..Bei Kämpfen zwischen Anhängern und Gegnern von Präsident Abd Rabbo Mansur Hadi sind im Jemen mindestens 30 Menschen getötet..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD3201503254534351_5"}, {"title": "Auf eigene Rechnung", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201806225450749", "date": "22.06.2018", "abstract": "BEIRUT, 21. Juni /  / Anwar al Gargasch, der Außenminister der Vereinigten Arabischen Emirate hat Übung darin, den Jemen-Einsatz seines Landes gegen ...\n         ..Man werde die Houthi-Rebellen im Jemen mit militärischer Gewalt an den Verhandlungstisch zwingen...  ..\"Anders als Saudi-Arabien haben die Emirate keine Grenze zum Jemen...  ..Aber der Jemen-Einsatz fordere auch andere Fähigkeiten...", "author": "", "surtitle": "Die Rolle der Vereinigten Arabischen Emirate im Jemen-Krieg / Von Christoph Ehrhardt", "source": "FAZ", "id": "FAZ__FD1201806225450749"}, {"title": "Rotes Kreuz warnt vor Fluchtwelle im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201806165446896", "date": "16.06.2018", "abstract": "SANAA, 15. Juni (dpa). Angesichts der heftigen Kämpfe um die wichtige jemenitische Hafenstadt Hudaida hat das Internationale Komitee vom Roten ...", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD1201806165446896"}, {"title": "Dutzende Tote bei Kämpfen um Hafen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20180615_5641037", "date": "15.06.2018", "abstract": "Am zweiten Tag ihrer Offensive auf die strategisch wichtige Hafenstadt Hudaida im Jemen sind Regierungstruppen und deren Verbündete erneut auf ...\n         ..Am zweiten Tag ihrer Offensive auf die strategisch wichtige Hafenstadt Hudaida im Jemen sind Regierungstruppen und deren..  ..Der UN-Sicherheitsrat forderte die Konfliktparteien auf, den für den Jemen wichtigen Hafen Hudaida offen zu halten...  ..Der UN-Sicherheitsrat beriet am Donnerstag auf Antrag Großbritanniens über die Offensive im Jemen...", "author": "", "surtitle": "Krieg im Jemen", "source": "FAZ", "id": "FAZN__20180615_5641037"}, {"title": "Houthi-Rebellen stürmen Präsidentenpalast", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150402_3519197", "date": "02.04.2015", "abstract": "Houthi-Rebellen haben am Donnerstag in Jemens Hafenstadt Aden den Palast des nach Riad geflüchteten Präsidenten gestürmt und der arabischen ...\n         ..Aqap ist im Süden und Südosten des Jemen gut verankert, insbesondere in der Provinz Hadramut.\n\nReuters/ AFP..", "author": "", "surtitle": "Jemen", "source": "FAZ", "id": "FAZN__20150402_3519197"}, {"title": "Dutzende Tote bei Bombardement einer Hafenstadt", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150401_3517517", "date": "01.04.2015", "abstract": "Bei einem Luftangriff auf die jemenitische Hafenstadt Hodaida im Westen des Landes sind nach offiziellen Angaben mindestens 37 Menschen getötet ...\n         ..Sie wollen den demokratisch gewählten Präsidenten Abd Rabbu Mansur Hadi, der aus dem Jemen geflohen ist, wiedereinsetzen...  ..In den vergangenen Tagen hatte unter anderen die chinesische Regierung Landsleute aus dem Jemen in Sicherheit gebracht...", "author": "", "surtitle": "Jemen", "source": "FAZ", "id": "FAZN__20150401_3517517"}, {"title": "Eine Eigendynamik im Krieg um den Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD3201503314539823_5", "date": "31.03.2015", "abstract": "Die \"Frankfurter Rundschau\" lenkt den Blick auf die Vorkommnisse im Jemen: /  / \"Durch die Luftschläge gegen die Houthis im Jemen hat die Regierung ...\n         ..Die \"Frankfurter Rundschau\" lenkt den Blick auf die Vorkommnisse im Jemen:\n\n\"Durch die Luftschläge gegen die Houthis im Jemen..", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD3201503314539823_5"}, {"title": "Im Jemen F-15 gegen den Krummdolch", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD3201503314539823_4", "date": "31.03.2015", "abstract": "Die Zeitung \"Die Presse\" (Wien) warnt vor dem militärischen Eingreifen im Jemen: /  / \"Die vereinigten, mit allermodernsten Waffen aus der ganzen ...\n         ..Die Zeitung \"Die Presse\" (Wien) warnt vor dem militärischen Eingreifen im Jemen:\n\n\"Die vereinigten, mit allermodernsten Waffen..", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD3201503314539823_4"}, {"title": "Flüchtlingslager im Jemen bei Luftangriff getroffen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201503314539633", "date": "31.03.2015", "abstract": "mrb. KAIRO, 30. März. Im Jemen ist ein Flüchtlingslager durch einen Luftangriff getroffen worden. Das berichteten sowohl die örtliche Presse ...\n         ..Im Jemen ist ein Flüchtlingslager durch einen Luftangriff getroffen worden...  ..Saudi-Arabiens Botschafter in den Vereinigten Staaten, Adel al Dschubair, schloss auch die Entsendung von Bodentruppen in den Jemen..  ..Der saudische König Salman äußerte sich am Montag unterdessen offen für Gespräche mit allen politischen Kräften im Jemen,..", "author": "", "surtitle": "IOM: Dutzende Tote / Schwere Gefechte in Aden / Saudi-Arabien schließt Einsatz von Bodentruppen nicht aus", "source": "FAZ", "id": "FAZ__FD2201503314539633"}, {"title": "Regionalmächte sollten im Jemen vermitteln", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1N201503304538923_4", "date": "30.03.2015", "abstract": "Die \"Neue Zürcher Zeitung am Sonntag\" kommentiert die Luftangriffe Saudi-Arabiens im Kampf gegen Houthi-Rebellen im Jemen: /  / \"Einmal mehr wiederholt ...\n         ..Die \"Neue Zürcher Zeitung am Sonntag\" kommentiert die Luftangriffe Saudi-Arabiens im Kampf gegen Houthi-Rebellen im Jemen..  ..Zerfall profitieren derzeit nur jene, welche für die Region eine große Gefahr darstellen: die Terrorgruppen Al Qaida in Jemen..", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD1N201503304538923_4"}, {"title": "Krieg im Jemen droht zum Flächenbrand zu werden", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1N201503304538923_5", "date": "30.03.2015", "abstract": "Die französische Tageszeitung \"Le Monde\" kommentiert ebenfalls den Luftkrieg Saudi-Arabiens gegen die Houthis: /  / \"Der Jemen gehört zu den ärmsten ...\n         ..Die französische Tageszeitung \"Le Monde\" kommentiert ebenfalls den Luftkrieg Saudi-Arabiens gegen die Houthis:\n\n\"Der Jemen..  ..Seit Jahren wird im Jemen gekämpft...  ..Allerdings scheint das Land zum Sammelpunkt aller Sunniten geworden zu sein, die im Jemen das stoppen wollen, was sie als..", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD1N201503304538923_5"}, {"title": "Heftige Gefechte in Aden, Luftangriffe in Sanaa", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150330_3514066", "date": "30.03.2015", "abstract": "Im südjemenetischen Aden ist es am Montag zu schweren Kämpfen zwischen Einheiten des gestürzten Präsidenten Abd Rabbo Mansur Hadi und Houthi- ...\n         ..Saudi-Arabiens Botschafter in den Vereinigten Staaten, Adel al Dschubair, schloss auch die Entsendung von Bodentruppen in den Jemen..  ..König Salman äußerte sich am Montag unterdessen offen für Gespräche mit allen politischen Kräften im Jemen, die bereit seien..", "author": "Markus Bickel", "surtitle": "Krieg im Jemen", "source": "FAZ", "id": "FAZN__20150330_3514066"}, {"title": "Im Zermürbungswettbewerb", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20181026_5858717", "date": "26.10.2018", "abstract": "Die Männer haben Pause. Sturmgewehre baumeln von ihren Schultern herunter, jeder hält eine Plastiktüte mit den berauschenden Trieben des Qat- ...\n         ..Die Schlacht um Hudaida verläuft zäh wie der gesamte Krieg im Jemen...  ..Bislang hielt sich die ausländische Kritik in Grenzen, und Washington unterstützt den Jemen-Feldzug weiter...  ..\"Achtzehn Millionen Menschen können im Jemen nicht zuverlässig mit Nahrung versorgt werden...", "author": "Christoph Ehrhardt", "surtitle": "Jemen-Krieg", "source": "FAZ", "id": "FAZN__20181026_5858717"}, {"title": "Im Jemen droht eine Hungerkatastrophe", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201810255548381", "date": "25.10.2018", "abstract": "cmei./Lt. FRANKFURT/BERLIN, 24. Oktober. 14 Millionen Menschen im Jemen, die Hälfte der Bevölkerung des Landes, sind nach Angaben der Vereinten ...\n         ..Oktober. 14 Millionen Menschen im Jemen, die Hälfte der Bevölkerung des Landes, sind nach Angaben der Vereinten Nationen..  ..Der Jemen stehe kurz vor einer \"riesengroßen Hungersnot\", die alle Erfahrungen der vergangenen zwanzig Jahre übersteigen..  ..Die UN warnen seit langem vor den katastrophalen Folgen des Krieges im Jemen, wo eine von Saudi-Arabien geführte Koalition..", "author": "", "surtitle": "UN: Hälfte der 28 Millionen Einwohner bedroht / Humanitäre Waffenruhe gefordert", "source": "FAZ", "id": "FAZ__FD2201810255548381"}, {"title": "14 Millionen Menschen von Hungersnot bedroht", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20181024_5853981", "date": "24.10.2018", "abstract": "Die humanitäre Katastrophe im Jemen weitet sich aus. Die Vereinten Nationen haben vor einer \"Hungersnot mit dramatischen Ausmaßen\". Laut der ...\n         ..Die humanitäre Katastrophe im Jemen weitet sich aus...  ..tobten immer heftigere Kämpfe um die Hafenstadt Hodeidah, über die die meisten Lebensmittelimporte und Hilfseinfuhren in den Jemen..", "author": "", "surtitle": "Krieg im Jemen", "source": "FAZ", "id": "FAZN__20181024_5853981"}, {"title": "Testfall Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201810235546211", "date": "23.10.2018", "abstract": "Angesichts fortgesetzter Rüstungsexporte nach Saudi-Arabien, in die Vereinigten Arabischen Emirate und nach Jordanien erhebt die Gemeinsame ...\n         ..Sie habe \"im Koalitionsvertrag erklärt, dass sie keine Waffen mehr an Staaten liefern werde, die am Jemen-Krieg teilnehmen..  ..Durch diese Politik wird die Bundesregierung zunehmend mitverantwortlich für die humanitäre Katastrophe im Jemen\", erklärte..  ..Er bekräftigte seine Forderung, sämtliche Rüstungsausfuhren - auch bereits genehmigte - an Länder zu stoppen, die im Jemen..", "author": "", "surtitle": "GKKE gegen Genehmigung deutscher Waffenexporte", "source": "FAZ", "id": "FAZ__FD1201810235546211"}, {"title": "Al-Wazir verurteilt Waffenlieferungen an Saudi-Arabien", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20181022_5850889", "date": "22.10.2018", "abstract": "Der Spitzenkandidat der hessischen Grünen, Tarek Al-Wazir, hat eindringlich ein Ende der deutschen Waffenlieferungen an Saudi-Arabien und damit ...\n         ..Tarek Al-Wazir, hat eindringlich ein Ende der deutschen Waffenlieferungen an Saudi-Arabien und damit auch für den Krieg im Jemen..  ..\"Mein Vater lebt in Sanaa, Teile meiner Familie leben im Jemen\", sagte der Landeswirtschaftsminister am Montag in Berlin,..  ..Im Jemen gebe es seit dreieinhalb Jahren die weltweit \"schlimmste humanitäre Katastrophe\", die von Menschenhand gemacht sei..", "author": "", "surtitle": "Krieg in Jemen", "source": "FAZ", "id": "FAZN__20181022_5850889"}, {"title": "14 Zivilisten bei Luftangriff auf Stadt Marib getötet", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20210605_7375078", "date": "05.06.2021", "abstract": "Im Krieg in Jemen sind 14 Zivilisten bei einem Luftangriff auf die Stadt Marib getötet worden. Huthi-Rebellen hatten eine Tankstelle attackiert, ...\n         ..Im Jemen herrscht seit sechs Jahren Krieg zwischen den von Saudi-Arabien und anderen arabischen Staaten unterstützten Truppen..  ..Die Vereinten Nationen stufen die Lage im Jemen als schwerste humanitäre Krise der Welt ein.\n\nAFP..", "author": "", "surtitle": "Krieg im Jemen", "source": "FAZ", "id": "FAZN__20210605_7375078"}, {"title": "Huthi rücken auf letzte Regierungs-Hochburg im Norden Jemens vor", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20210425_7310999", "date": "25.04.2021", "abstract": "Bei Gefechten zwischen Regierungstruppen und Aufständischen werden zahlreiche Menschen getötet. Die Rebellen nähern sich der entscheidenden ...\n         ..Bei den jüngsten Kämpfen zwischen Regierungstruppen und Aufständischen im Jemen sind mindestens 65 Menschen getötet worden..  ..Die rund 75 Kilometer westlich von Marib gelegene Hauptstadt des Jemen, Sanaa, wird von den Rebellen kontrolliert...  ..Die Vereinten Nationen stufen die Lage im Jemen als schwerste humanitäre Krise der Welt ein.\n\nAFP..", "author": "", "surtitle": "Schwere Kämpfe bei Marib", "source": "FAZ", "id": "FAZN__20210425_7310999"}, {"title": "Im Jemen droht 400.000 Kindern der Hungertod", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20211011_7580612", "date": "11.10.2021", "abstract": "Rund zwei Drittel der Bevölkerung in dem gebeutelten Land sind auf humanitäre Hilfe angewiesen. Die sich ausweitenden Kämpfe im Süden verschlimmere ...\n         ..Im Bürgerkriegsland Jemen stehen nach Angaben der Vereinten Nationen fast 400.000 Kinder vor dem Hungertod...  ..siebenjährigen Konflikt brauchten 20 Millionen Menschen Hilfe, das seien zwei Drittel der Bevölkerung, sagte der UN-Koordinator im Jemen..", "author": "", "surtitle": "Vereinte Nationen warnen", "source": "FAZ", "id": "FAZN__20211011_7580612"}, {"title": "Deals und schwere Kämpfe", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1202110026301232", "date": "02.10.2021", "abstract": "Die Zeichen stehen im Jemen auf Eskalation: Die Huthi-Rebellen scheinen derzeit nicht aufzuhalten zu sein. Immer weiter nähern sie sich ihrem ...\n         ..Die Zeichen stehen im Jemen auf Eskalation: Die Huthi-Rebellen scheinen derzeit nicht aufzuhalten zu sein...  ..An anderen Fronten des Jemen-Krieges ist es ruhiger geworden...  ..Solche Übereinkünfte sind ein übliches Eroberungswerkzeug im Jemen...", "author": "", "surtitle": "Im Jemen rücken die von Iran unterstützten Huthi-Rebellen vor / Von Christoph Ehrhardt, Abu Dhabi", "source": "FAZ", "id": "FAZ__FD1202110026301232"}, {"title": "Vormarsch mit Deals und schweren Kämpfen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20211001_7565531", "date": "01.10.2021", "abstract": "Die von Iran unterstützten Huthi-Rebellen stehen im Jemen vor der Einnahme einer strategisch wichtigen Stadt. Ihre Gegner machen sich derweil ...\n         ..Die Zeichen stehen im Jemen auf Eskalation: Die Huthi-Rebellen scheinen derzeit nicht aufzuhalten zu sein...  ..An anderen Fronten des Jemen-Krieges ist es ruhiger geworden...  ..Solche Übereinkünfte sind ein übliches Eroberungswerkzeug im Jemen...", "author": "Christoph Ehrhardt", "surtitle": "Krieg im Jemen", "source": "FAZ", "id": "FAZN__20211001_7565531"}, {"title": "Saudi-Arabien fängt Raketen aus Jemen ab", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20210905_7517386", "date": "05.09.2021", "abstract": "Zwei Städte im Süden und ein Ort im für die Ölindustrie wichtigen Osten des Landes sind laut Saudi-Arabiens Regierung zum Ziel von Raketen angriffen ...\n         ..Saudi-Arabien hat laut eigenen Angaben drei aus dem Nachbarland Jemen abgefeuerte Raketen abgefangen...  ..Die von Saudi-Arabien geführte Koalition, die im Jemen gegen die Houthi-Rebellen kämpft, erklärte, sie habe neben den Raketen..  ..Die Vereinten Nationen stufen die Lage im Jemen als schwerste humanitäre Krise der Welt ein...", "author": "", "surtitle": "Konflikt mit Houthi-Rebellen", "source": "FAZ", "id": "FAZN__20210905_7517386"}, {"title": "Mehr als 30 Tote bei Angriffen im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FR1202108306290169_2DOK1", "date": "30.08.2021", "abstract": "Bei Angriffen auf den größten Luftwaffenstützpunkt im Jemen sind mindestens 30 Regierungssoldaten getötet und Dutzende weitere verletzt worden. ...\n         ..Bei Angriffen auf den größten Luftwaffenstützpunkt im Jemen sind mindestens 30 Regierungssoldaten getötet und Dutzende weitere..  ..Im Jemen herrscht seit sechs Jahren Krieg zwischen den vom sunnitischen Saudi-Arabien und anderen arabischen Staaten unterstützten..  ..Die Vereinten Nationen stufen die Lage im Jemen als schwerste humanitäre Krise der Welt ein.\n\nAFP..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FR1202108306290169_2DOK1"}, {"title": "Deutschland liefert wieder Rüstungsgüter an Konfliktparteien", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20180921_5799549", "date": "21.09.2018", "abstract": "Die Bundesregierung exportiert wieder Rüstungsgüter in Länder, die am Jemen-Krieg beteiligt sind. Das geht aus einem Schreiben von Bundeswirtschaftsminister ...\n         ..Die Bundesregierung exportiert wieder Rüstungsgüter in Länder, die am Jemen-Krieg beteiligt sind...  ..Sieben Luftverteidigungssysteme gingen an Ägypten, dessen Rolle im Jemen-Krieg unklar ist...  ..Zudem kämen die Lieferungen nicht im Jemen zum Einsatz...", "author": "Lorenz Hemicker", "surtitle": "Krieg im Jemen", "source": "FAZ", "id": "FAZN__20180921_5799549"}, {"title": "Jemen stoppt Import von Luxusgütern", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20180903_5768650", "date": "03.09.2018", "abstract": "Die Regierung des Jemen hat im Kampf gegen den Verfall der Landeswährung die Einfuhr von Luxusgütern wie etwa Autos verboten. Zudem sollen die ...\n         ..Die Regierung des Jemen hat im Kampf gegen den Verfall der Landeswährung die Einfuhr von Luxusgütern wie etwa Autos verboten..", "author": "", "surtitle": "Kampf gegen Währungsverfall", "source": "FAZ", "id": "FAZN__20180903_5768650"}, {"title": "UN prangern im Jemen Kriegsverbrechen an", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201808295502136", "date": "29.08.2018", "abstract": "cheh. BEIRUT, 28. August. Die UN werfen den Kriegsparteien im Jemen Vergehen gegenüber Zivilisten vor, bei denen es sich um Kriegsverbrechen ...\n         ..Die UN werfen den Kriegsparteien im Jemen Vergehen gegenüber Zivilisten vor, bei denen es sich um Kriegsverbrechen handeln..", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD1201808295502136"}, {"title": "UN prangern Kriegsverbrechen an", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201808295502065", "date": "29.08.2018", "abstract": "cheh. BEIRUT, 28. August. Die Vereinten Nationen werfen den Kriegsparteien im Jemen Vergehen gegenüber Zivilisten vor, bei denen es sich um ...\n         ..Die Vereinten Nationen werfen den Kriegsparteien im Jemen Vergehen gegenüber Zivilisten vor, bei denen es sich um Kriegsverbrechen..  ..Die UN-Experten kritisieren auch die von der Koalition verhängte Blockade des Jemen, die völlig unangemessen sei...  ..Saudi-Arabien finanzierten Nachrichtenkanals teilte die Koalition mit, sie schaue sich mit Interesse alle UN-Berichte zum Jemen..", "author": "", "surtitle": "\"Völlige Missachtung menschlichen Leids\" durch Kriegsparteien im Jemen", "source": "FAZ", "id": "FAZ__FD2201808295502065"}, {"title": "UN prangern Kriegsverbrechen an", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZE__fazein_133419", "date": "29.08.2018", "abstract": "cheh. BEIRUT, 28. August. Die Vereinten Nationen werfen den Kriegsparteien im Jemen Vergehen gegenüber Zivilisten vor, bei denen es sich um ...\n         ..Die Vereinten Nationen werfen den Kriegsparteien im Jemen Vergehen gegenüber Zivilisten vor, bei denen es sich um Kriegsverbrechen..  ..Die UN-Experten kritisieren auch die von der Koalition verhängte Blockade des Jemen, die völlig unangemessen sei...  ..Saudi-Arabien finanzierten Nachrichtenkanals teilte die Koalition mit, sie schaue sich mit Interesse alle UN-Berichte zum Jemen..", "author": "", "surtitle": "\"Völlige Missachtung menschlichen Leids\" durch Kriegsparteien im Jemen", "source": "FAZ", "id": "FAZE__fazein_133419"}, {"title": "UN-Ermittler werfen Saudi-Arabien Kriegsverbrechen vor", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20180828_5759656", "date": "28.08.2018", "abstract": "Saudi-Arabien und seine Verbündeten greifen zivile Einrichtungen im Jemen an. Das müsste geahndet werden, fordern Fachleute der Vereinten Nationen. ...\n         ..Die UN-Kommission zu Jemen hat der Militärkoalition unter Saudi-Arabien Kriegsverbrechen zur Last gelegt...  ..Durch die Stadt gelangen in normalen Zeiten vier Fünftel aller Lebensmittel in den Jemen...  ..Auch den Rebellen wirft die Jemen-Kommission grobe Verstöße gegen das Völkerrecht vor...", "author": "", "surtitle": "Kämpfe im Jemen", "source": "FAZ", "id": "FAZN__20180828_5759656"}, {"title": "Abnutzungskrieg", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201808275499331", "date": "27.08.2018", "abstract": "ADEN, 26. August /  / Es dauert nur gut eine Viertelstunde, dann werden die Sicherheitsleute nervös und drängen zum Aufbruch. Die Delegation aus ...\n         ..Hier zeigt sich auch besonders deutlich, welche Risiken der Jemen-Einsatz für die Emirate birgt und wie vielschichtig die..  ..Die Emirate haben eine beachtliche militärische Infrastruktur im Jemen aufgebaut...  ..Nicht nur in dieser Hinsicht erinnert das Jemen-Engagement Abu Dhabis an den westlichen Einsatz in Afghanistan...", "author": "", "surtitle": "Vermintes Gelände: Die Politik Abu Dhabis und die blutigen Machtkämpfe im Jemen / Von Christoph Ehrhardt", "source": "FAZ", "id": "FAZ__FD1201808275499331"}, {"title": "Saudi-Arabien zerstört Jemens Flottenstützpunkt", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150527_3614544", "date": "27.05.2015", "abstract": "Bei der Zerstörung des Hauptflottenstützpunktes in Hodeida im Bürgerkriegsland Jemen sind mindestens 20 Menschen getötet worden. Durch Luftangriffe ...\n         ..Bei der Zerstörung des Hauptflottenstützpunktes in Hodeida im Bürgerkriegsland Jemen sind mindestens 20 Menschen getötet..  ..Im Jemen, dem ärmsten Land Arabiens, kämpfen Houthi-Rebellen gegen Anhänger des nach Saudi-Arabien geflohenen Übergangspräsidenten..", "author": "", "surtitle": "Angriff auf Houthis", "source": "FAZ", "id": "FAZN__20150527_3614544"}, {"title": "UN-Initiative für den Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD3201505214583522_4", "date": "21.05.2015", "abstract": "Die Vereinten Nationen starten eine Friedensinitiative zur Beendigung des militärischen Konflikts zwischen Regierung und Houthi-Rebellen im ...\n         ..Nationen starten eine Friedensinitiative zur Beendigung des militärischen Konflikts zwischen Regierung und Houthi-Rebellen im Jemen..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD3201505214583522_4"}, {"title": "Waffenruhe im Jemen nicht verlängert", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FR1201505184581123", "date": "18.05.2015", "abstract": "SANAA, 17. Mai (AFP). Trotz einer bis Sonntagabend geltenden Waffenruhe sind bei Kämpfen im Jemen am Wochenende Dutzende Menschen getötet worden. ...\n         ..Trotz einer bis Sonntagabend geltenden Waffenruhe sind bei Kämpfen im Jemen am Wochenende Dutzende Menschen getötet worden..  ..Angesichts der katastrophalen humanitären Lage im Jemen hatte die arabische Militärallianz unter Führung Saudi-Arabiens eine..  ..Die Houthi-Rebellen boykottierten die Jemen-Konferenz in Riad...", "author": "", "surtitle": "Steinmeier: Hilfeleistungen dürfen nicht zum Spielball der Politik werden / Dutzende Tote", "source": "FAZ", "id": "FAZ__FR1201505184581123"}, {"title": "Gefechte trotz Feuerpause", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150513_3590511", "date": "13.05.2015", "abstract": "Die humanitäre Feuerpause im Jemen wird offensichtlich gebrochen. Die arabischen Nachrichtensender Al-Arabija und Al-Dschasira berichteten am ...\n         ..Die humanitäre Feuerpause im Jemen wird offensichtlich gebrochen...", "author": "", "surtitle": "Jemen", "source": "FAZ", "id": "FAZN__20150513_3590511"}, {"title": "Luftangriffe im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201505134576660_2", "date": "13.05.2015", "abstract": "Wenige Stunden vor Beginn der angekündigten Feuerpause im Jemen hat das von Saudi-Arabien angeführte Militärbündnis schwere Luftangriffe gegen ...\n         ..Wenige Stunden vor Beginn der angekündigten Feuerpause im Jemen hat das von Saudi-Arabien angeführte Militärbündnis schwere..  ..Am späten Dienstagabend sollte im Jemen eine fünftägige Feuerpause in Kraft treten, die es ermöglichen soll, die notleidende..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201505134576660_2"}, {"title": "Vereinte Nationen prangern Luftangriffe im Jemen an", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150510_3584967", "date": "10.05.2015", "abstract": "Die Luftangriffe der von Saudi-Arabien geführten Militärallianz im Jemen verstoßen nach Einschätzung des zuständigen Koordinators der Vereinten ...\n         ..Die Luftangriffe der von Saudi-Arabien geführten Militärallianz im Jemen verstoßen nach Einschätzung des zuständigen Koordinators..  ..Verstoß gegen das internationale humanitäre Völkerrecht dar\", teilte der UN-Koordinator für humanitäre Angelegenheiten im Jemen..  ..Die Gruppe begrüße jede Waffenruhe, die den Zugang von Hilfslieferungen für die Bevölkerung im Jemen ermögliche.\n\npeer...", "author": "", "surtitle": "Konflikt mit Houthi-Rebellen", "source": "FAZ", "id": "FAZN__20150510_3584967"}, {"title": "Saudi-Arabien stimmt Feuerpause im Jemen zu", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD3201505084572778", "date": "08.05.2015", "abstract": "mrb. KAIRO, 7. Mai. Sechs Wochen nach Beginn des saudischen Luftkriegs gegen die Houthi-Rebellen im Jemen hat die Regierung in Riad erstmals ...\n         ..Sechs Wochen nach Beginn des saudischen Luftkriegs gegen die Houthi-Rebellen im Jemen hat die Regierung in Riad erstmals..  ..Kurz zuvor hatten 22 im Jemen tätige Hilfsorganisationen ein sofortiges Ende der von Saudi-Arabien verhängten Luft- und Seeblockade..  ..sukzessive ausgeweitet; am Dienstag waren erstmals drei saudi-arabische Zivilisten nahe der Grenze durch Beschuss aus dem Jemen..", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD3201505084572778"}, {"title": "Saudi-Arabien stimmt Feuerpause im Jemen zu", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150507_3580516", "date": "07.05.2015", "abstract": "Sechs Wochen nach Beginn des saudischen Luftkriegs gegen die Houthi-Rebellen im Jemen hat die Regierung in Riad erstmals einer Feuerpause zugestimmt. ...\n         ..Sechs Wochen nach Beginn des saudischen Luftkriegs gegen die Houthi-Rebellen im Jemen hat die Regierung in Riad erstmals..  ..Kurz zuvor hatten 22 im Jemen tätige Hilfsorganisationen ein sofortiges Ende der von Saudi-Arabien verhängten Luft- und Seeblockade..  ..Kommende Woche treffen Vertreter des Golf-Kooperationsrats (GCC), die bis auf Oman die Operation \"Erneuerte Hoffnung\" im Jemen..", "author": "Markus Bickel", "surtitle": "Kampf gegen Houthi-Rebellen", "source": "FAZ", "id": "FAZN__20150507_3580516"}, {"title": "Senegal beteiligt sich am Krieg im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201505064570775", "date": "06.05.2015", "abstract": "tos. JOHANNESBURG, 5. Mai. Senegal will sich mit 2100 Soldaten an der von Saudi-Arabien angeführten Militärkoalition gegen die schiitischen ...\n         ..sich mit 2100 Soldaten an der von Saudi-Arabien angeführten Militärkoalition gegen die schiitischen Houthi-Rebellen im Jemen..  ..Entsendung von Soldaten sei unter anderem den gespannten Beziehungen Senegals zu Iran geschuldet, das die Houthi-Rebellen in Jemen..", "author": "", "surtitle": "Entsendung von 2100 Soldaten / \"Schutz der heiligen Stätten des Islams\" / Opposition kündigt Widerstand an", "source": "FAZ", "id": "FAZ__FD1201505064570775"}, {"title": "Senegal beteiligt sich am Krieg im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150505_3576089", "date": "05.05.2015", "abstract": "Senegal will sich mit 2100 Soldaten an der von Saudi-Arabien angeführten Militärkoalition gegen die schiitischen Houthi-Rebellen im Jemen beteiligen. ...\n         ..sich mit 2100 Soldaten an der von Saudi-Arabien angeführten Militärkoalition gegen die schiitischen Houthi-Rebellen im Jemen..  ..Entsendung von Soldaten sei unter anderem den gespannten Beziehungen Senegals zu Iran geschuldet, das die Houthi-Rebellen in Jemen..", "author": "Thomas Scheen", "surtitle": "Houthi-Konflikt", "source": "FAZ", "id": "FAZN__20150505_3576089"}, {"title": "Militärkoalition greift Ziele von Houthi-Rebellen im Jemen an", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20190920_6393986", "date": "20.09.2019", "abstract": "Wenige Tage nach den Angriffen auf Ölanlagen in Saudi-Arabien hat die von Saudi-Arabien angeführte Militärkoalition Angriffe auf die Houthi- ...\n         ..auf Ölanlagen in Saudi-Arabien hat die von Saudi-Arabien angeführte Militärkoalition Angriffe auf die Houthi-Rebellen im Jemen..  ..Die Houthi-Rebellen, die im Bürgerkrieg im Jemen von Iran unterstützt werden, hatten sich zu den Angriffen auf Ölanlagen..", "author": "", "surtitle": "Krise am Persischen Golf", "source": "FAZ", "id": "FAZN__20190920_6393986"}, {"title": "Angriffe kamen nach saudischen Angaben nicht aus dem Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20190918_6391229", "date": "18.09.2019", "abstract": "Nach den Angriffen auf wichtige Ölanlagen in Saudi-Arabien hat ein Militärsprecher des Königreichs Iran für die Attacken mitverantwortlich gemacht. ...\n         ..Untersuchungen hätten gezeigt, dass die Raketen nicht aus dem Jemen abgefeuert sein könnten, sondern aus dem Norden gekommen..  ..Die Houthi-Rebellen im südlich von Saudi-Arabien gelegenen Jemen hatten die Verantwortung für die Angriffe auf Öleinrichtungen..", "author": "", "surtitle": "Attacken auf Ölanlagen", "source": "FAZ", "id": "FAZN__20190918_6391229"}, {"title": "Pompeo: Beispielloser Angriff Irans auf die Welt-Energieversorgung", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201909165808920", "date": "16.09.2019", "abstract": "cheh./sat. BEIRUT/WASHINGTON, 15. September. Angriffe auf Ölanlagen in Saudi-Arabien haben zu einer Eskalation der Lage am Persischen Golf geführt. ...\n         ..Obwohl die Houthi-Rebellen im Jemen die Tat für sich reklamierten, machte Washington Iran verantwortlich, den Verbündeten..  ..Es gibt keinen Beweis, dass die Angriffe vom Jemen kamen.\"\n\nTeheran bestritt jegliche Beteiligung...  ..Iran die Schuld zu geben werde das \"Desaster\" im Jemen nicht beenden, äußerte er...", "author": "", "surtitle": "Raffinerie in Saudi-Arabien getroffen / Houthi-Rebellen aus dem Jemen bekennen sich", "source": "FAZ", "id": "FAZ__FD2201909165808920"}, {"title": "Viele Tote nach Raketenangriff im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1202001205912944_1", "date": "20.01.2020", "abstract": "Bei einem Raketenangriff im Jemen sind mehr als 80 Regierungssoldaten getötet worden. Die Rakete schlug nach Angaben aus Militärkreisen am Samstag ...\n         ..Bei einem Raketenangriff im Jemen sind mehr als 80 Regierungssoldaten getötet worden...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD1202001205912944_1"}, {"title": "Mindestens 60 Tote nach Angriff auf Trainingscamp", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20200119_6589324", "date": "19.01.2020", "abstract": "Bei einem Angriff auf ein militärisches Trainingscamp im Jemen in der Stadt Marib sind mindestens 60 Menschen getötet und Dutzende verletzt ...\n         ..Bei einem Angriff auf ein militärisches Trainingscamp im Jemen in der Stadt Marib sind mindestens 60 Menschen getötet und..  ..Der Jemen ist eines der ärmsten Länder der arabischen Welt...", "author": "", "surtitle": "Jemen", "source": "FAZ", "id": "FAZN__20200119_6589324"}, {"title": "Ein umfassender Schlag gegen Irans militärische Fähigkeiten?", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1N202001135907095", "date": "13.01.2020", "abstract": "sat./cheh./stah. WASHINGTON/BEIRUT/TEL AVIV. Die amerikanische Regierung zeigte sich am Wochenende zugeknöpft. Im Pentagon hieß es, über streng ...\n         ..Bestätigt wurde nur, dass der Jemen ein Rückzugsgebiet für Terroristen und andere Feinde Amerikas sei...  ..Er habe sich zum Zeitpunkt des geplanten Angriffs zu einer geheimen Mission im Jemen aufgehalten...  ..Im Jemen fördert Teheran die schiitischen Houthi-Rebellen, die mit einer saudisch geführten Militärkampagne konfrontiert..", "author": "", "surtitle": "Washington schweigt zu Berichten über eine fehlgeschlagene Operation im Jemen", "source": "FAZ", "id": "FAZ__FD1N202001135907095"}, {"title": "UN: Angriff auf saudische Ölanlagen nicht aus Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1202001105905096_3", "date": "10.01.2020", "abstract": "Die Houthi-Rebellen im Jemen sind laut Fachleuten der Vereinten Nationen (UN) entgegen eigener Darstellung nicht für Angriffe auf Ölanlagen ...\n         ..Die Houthi-Rebellen im Jemen sind laut Fachleuten der Vereinten Nationen (UN) entgegen eigener Darstellung nicht für Angriffe..  ..Die Reichweite der eingesetzten Drohnen und Raketen sei nicht so groß, als dass die Geschosse aus dem Houthi-Gebiet im Jemen..  ..hätten abgeschossen werden können, heißt es in einem vertraulichen Bericht eines UN-Jemen-Komitees...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD1202001105905096_3"}, {"title": "Zahl der Cholera-Opfer im Jemen steigt stark an", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAW__FW201705265144977", "date": "26.05.2017", "abstract": "Die Zahl der Cholera-Opfer im Jemen steigt stark an. Die Weltgesundheitsorganisation (WHO) meldete, mittlerweile seien knapp 30 000 Verdachtsfälle ...\n         ..Die Zahl der Cholera-Opfer im Jemen steigt stark an...  ..Im Jemen tobt seit drei Jahren ein Bürgerkrieg...", "author": "", "surtitle": "KRANKHEIT", "source": "FAZ", "id": "FAW__FW201705265144977"}, {"title": "Warum die Houthi-Rebellen es Biden im Jemen schwer machen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20210208_7187367", "date": "08.02.2021", "abstract": "Den Tag, an dem Martin Griffiths, der UN-Sondergesandte für den Jemen, nach Iran reiste, verschärften die von Teheran unterstützten Houthi-Rebellen ...\n         ..Den Tag, an dem Martin Griffiths, der UN-Sondergesandte für den Jemen, nach Iran reiste, verschärften die von Teheran unterstützten..  ..Er hat die amerikanische Unterstützung für den saudisch geführten Angriffskrieg im Jemen eingestellt und den Vorstoß der..  ..Nach fast sechs Jahren eines erfolgsarmen Feldzugs, der den Jemen in eine dramatische humanitäre Krise gestürzt hat, gibt..", "author": "Christoph Ehrhardt", "surtitle": "Jemen-Konflikt", "source": "FAZ", "id": "FAZN__20210208_7187367"}, {"title": "Neue diplomatische Initiative zu Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2202102086187195", "date": "08.02.2021", "abstract": "sat. WASHINGTON. Nach der Ankündigung des amerikanischen Präsidenten Joe Biden, die Unterstützung der saudisch geführten Allianz im Jemen-Krieg ...\n         ..Nach der Ankündigung des amerikanischen Präsidenten Joe Biden, die Unterstützung der saudisch geführten Allianz im Jemen-Krieg..  ..Der UN-Sonderbeauftragte Martin Griffiths reiste nach Iran, das die Houthi-Rebellen im Jemen unterstützt...  ..Eine Deeskalation im Jemen könnte aus amerikanischer Sicht Teheran auch einen Weg zurück an den Verhandlungstisch mit dem..", "author": "", "surtitle": "UN-Sonderbeauftragter reist nach Iran / Amerika: Houthi nicht länger Terroristen", "source": "FAZ", "id": "FAZ__FD2202102086187195"}, {"title": "Amerika will Hilfe für Riad im Jemen einstellen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD3N202102056185896", "date": "05.02.2021", "abstract": "sat. WASHINGTON. Die Vereinigten Staaten wollen ihre Unterstützung für die saudisch geführte Koalition im Jemen-Krieg einstellen. Präsident ...\n         ..Die Vereinigten Staaten wollen ihre Unterstützung für die saudisch geführte Koalition im Jemen-Krieg einstellen...  ..Washington hatte Riad seit 2015 im Jemen militärisch unterstützt...", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD3N202102056185896"}, {"title": "Raketen über Riad", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1202101276178451", "date": "27.01.2021", "abstract": "Von Christoph Ehrhardt, Beirut /  / Die internationale Kritik an den Raketenangriffen auf Saudi-Arabien war kaum verklungen, da krachte es am Dienstag ...\n         ..Erst am Samstag hatte die von Saudi-Arabien geführte Koalition, die im Jemen einen Krieg gegen die Houthi-Rebellen führt,..  ..Das Auswärtige Amt teilte in der vergangenen Woche mit, Deutschland habe dem UN-Welternährungsprogramm für den Jemen zusätzlich..  ..Der UN-Sondergesandte Martin Griffiths sagte Mitte Januar im Sicherheitsrat, Frieden im Jemen zu erreichen sei \"jetzt ein..", "author": "", "surtitle": "Houthi demonstrieren Stärke im Jemen-Krieg", "source": "FAZ", "id": "FAZ__FD1202101276178451"}, {"title": "Neue Kämpfe und alte Probleme im Jemen-Krieg", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20210126_7166013", "date": "26.01.2021", "abstract": "Die internationale Kritik an den Raketenangriffen auf Saudi-Arabien war kaum verklungen, da krachte es am Dienstag wieder am Himmel über der ...\n         ..Erst am Samstag hatte die von Saudi-Arabien geführte Koalition, die im Jemen einen Krieg gegen die Houthi-Rebellen führt,..  ..Das Auswärtige Amt teilte in der vergangenen Woche mit, Deutschland habe dem UN-Welternährungsprogramm für den Jemen zusätzlich..  ..Der UN-Sondergesandte Martin Griffiths sagte Mitte Januar im Sicherheitsrat, Frieden im Jemen zu erreichen sei \"jetzt ein..", "author": "Christoph Ehrhardt", "surtitle": "Raketenbeschuss auf Riad", "source": "FAZ", "id": "FAZN__20210126_7166013"}, {"title": "UN-Gesandter verurteilt Angriff im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1202101026161411_8", "date": "02.01.2021", "abstract": "Der UN-Jemen-Beauftragte Martin Griffiths hat die schwere Explosion auf dem Flughafen der südjemenitischen Stadt Aden als \"verabscheuenswürdigen ...\n         ..Der UN-Jemen-Beauftragte Martin Griffiths hat die schwere Explosion auf dem Flughafen der südjemenitischen Stadt Aden als..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD1202101026161411_8"}, {"title": "Schwere Explosion im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1202012316160569_3", "date": "31.12.2020", "abstract": "Auf dem Flughafen der jemenitischen Stadt Aden ist es am Mittwoch zu einer schweren Explosion gekommen. Der Vorfall ereignete sich Zeugenberichten ...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD1202012316160569_3"}, {"title": "Anschlag auf neue Regierung Jemens", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20201230_7124390", "date": "30.12.2020", "abstract": "Das neu gebildete Regierungskabinett im Jemen ist offenbar einem Anschlag entgangen. Eine heftige Explosion erschütterte am Mittwoch den Flughafen ...\n         ..Das neu gebildete Regierungskabinett im Jemen ist offenbar einem Anschlag entgangen...  ..Im vielschichtigen Konflikt im Jemen sind auch Ableger der Terrorgruppen Al-Kaida und Islamischer Staat aktiv...  ..Der UN-Sondergesandte für den Jemen, Martin Griffiths, sprach von einer inakzeptablen Gewalttat...", "author": "", "surtitle": "Explosion in Aden", "source": "FAZ", "id": "FAZN__20201230_7124390"}, {"title": "Erschöpfung lässt hoffen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201912045876992", "date": "04.12.2019", "abstract": "Lt. BERLIN. Der frühere britische Außenminister David Miliband, der jetzt als Präsident die Hilfsorganisation International Rescue Committee ...\n         ..Hilfsorganisation International Rescue Committee (IRC) führt, hat eindringlich an die westliche Welt und die Kriegsparteien im Jemen..  ..Die Amerikaner richteten ihr Augenmerk gegenwärtig nicht auf den Jemen; auch die Houthi könnten an den Protesten in Iran..  ..Der IRC-Präsident warnte, der Jemen könne zu einem \"Aushängeschild für das Zeitalter der Straflosigkeit werden\"...", "author": "", "surtitle": "Warnungen vor den Folgen des Krieges im Jemen", "source": "FAZ", "id": "FAZ__FD2201912045876992"}, {"title": "Zaghafte Hoffnung im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201911075854985", "date": "07.11.2019", "abstract": "Es war ein Bild der Einigkeit, das sie abgeben wollten. Die starken Männer vom Golf nehmen das schwache Staatsoberhaupt des kriegsversehrten ...\n         ..\"Dieses Abkommen wird eine neue Phase der Stabilität im Jemen eröffnen\", verkündete der saudische Thronfolger...  ..Es bietet allerdings nur den Ausweg aus einem der Konflikte im Jemen...  ..Die Führung in Abu Dhabi ist sowohl Hadis als auch des Einsatzes im Jemen überdrüssig...", "author": "", "surtitle": "Was das Friedensabkommen für die Konflikte im Land bedeutet / Von Christoph Ehrhardt, Beirut", "source": "FAZ", "id": "FAZ__FD1201911075854985"}, {"title": "Friedensplan für den Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201911065854342_11", "date": "06.11.2019", "abstract": "Die international anerkannte Regierung des Jemens und der separatistische Südliche Übergangsrat (STC) im Süden des Bürgerkriegslandes haben ...\n         ..Die Einigung sei ein wichtiger Schritt, um bei einer friedlichen Lösung des Jemen-Konflikts voranzuschreiten, teilte der..  ..UN-Sondergesandte für den Jemen, Martin Griffiths, am Dienstag mit...", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD2201911065854342_11"}, {"title": "Was ist das Friedensabkommen von Riad wert?", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20191106_6471527", "date": "06.11.2019", "abstract": "Es war ein Bild der Einigkeit, das sie gerne abgeben wollten. Die starken Männer vom Golf nehmen das schwache Staatsoberhaupt des kriegsversehrten ...\n         ..Die starken Männer vom Golf nehmen das schwache Staatsoberhaupt des kriegsversehrten Jemen in ihre Mitte...  ..Allerdings eröffnet die Übereinkunft nur den Ausweg aus einem der Konflikte, die den Jemen verheeren...  ..Die Führung in Abu Dhabi ist sowohl Hadi als auch des Einsatzes im Jemen überdrüssig...", "author": "Christoph Ehrhardt", "surtitle": "Krieg im Jemen", "source": "FAZ", "id": "FAZN__20191106_6471527"}, {"title": "Regierung und Separatisten einigen sich", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20191105_6470228", "date": "05.11.2019", "abstract": "Die international anerkannte Regierung des Jemens und Separatisten im Süden des Bürgerkriegslandes haben sich nach monatelangen Kämpfen auf ...\n         ..Die Einigung sei ein wichtiger Schritt, um bei einer friedlichen Lösung des Jemen-Konflikts voranzuschreiten, teilte der..  ..UN-Sondergesandte für den Jemen, Martin Griffiths, am Dienstag mit...  ..Arabischen Emirate die Hafenstadt Aden überrannt und damit eine neue Front in dem seit Jahren andauernden Bürgerkrieg im Jemen..", "author": "", "surtitle": "Bürgerkrieg im Jemen", "source": "FAZ", "id": "FAZN__20191105_6470228"}, {"title": "Mehr als 140 Tote im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201610104967884", "date": "10.10.2016", "abstract": "Her. FRANKFURT, 9. Oktober. Im Jemen sind bei einem der blutigsten Angriffe seit 18 Monaten am Samstag in der Hauptstadt Sanaa mindestens 140 ...\n         ..Im Jemen sind bei einem der blutigsten Angriffe seit 18 Monaten am Samstag in der Hauptstadt Sanaa mindestens 140 Menschen..  ..Shahadi war der ranghöchste Militär der von Saudi-Arabien unterstützten Truppen im Jemen, der im Krieg getötet wurde...  ..Der Krieg im Jemen hatte im September 2014 begonnen, als Houthi-Milizen Sanaa eroberten...", "author": "", "surtitle": "Kritik aus Washington / Riad bestreitet Verantwortung", "source": "FAZ", "id": "FAZ__FD2201610104967884"}, {"title": "Jemenitische Tragödie", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201610104967868", "date": "10.10.2016", "abstract": "Die Welt blickt ohnmächtig auf die Zerstörung von Aleppo, und sie kann nicht dem Zerfall von Staaten Einhalt gebieten, nicht von Syrien und ...\n         ..Kaum wahrgenommen wird jedoch eine weitere Tragödie, die nicht minder grausam ist: der Krieg im Jemen; hier wird das ohnehin..", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD1201610104967868"}, {"title": "Jemenitischer Abnutzungskrieg", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201610084966933", "date": "08.10.2016", "abstract": "Verhandlungen über einen Waffenstillstand oder gar über einen Frieden kommen nicht voran. Stattdessen gibt es neue Provokationen. /  / Von Christoph ...\n         ..Der Chef des UN-Nothilfebüros, Stephen O'Brien, zeigte sich am Dienstag nach einem Besuch im Jemen zutiefst schockiert angesichts..", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD2201610084966933"}, {"title": "Selbstmordattentäter tötet in Jemen 30 Menschen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20160829_4410715", "date": "29.08.2016", "abstract": "Bei einem Selbstmordanschlag mit einer Autobombe auf ein Rekrutierungszentrum der Armee hat ein Attentäter im Süden des Jemens mehr als 30 Menschen ...\n         ..Im Jemen tobt seit rund zwei Jahren ein Bürgerkrieg...", "author": "", "surtitle": "Vor Rekrutierungsstelle", "source": "FAZ", "id": "FAZN__20160829_4410715"}, {"title": "Große Opfer, wenig Erfolge", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201608174926833", "date": "17.08.2016", "abstract": "Von Christoph Ehrhardt /  / BEIRUT, 16. August. Wieder einmal zeigt sich die internationale Gemeinschaft besorgt. UN-Generalsekretär Ban Ki-moon ...\n         ..UN-Generalsekretär Ban Ki-moon musste abermals seiner Sorge über die Gewalteskalation im Jemen Ausdruck verleihen...  ..Washington unterstützt den saudischen Jemen-Feldzug gegen die von Iran unterstützten Houthi-Rebellen, die 2014 die Hauptstadt..  ..Saudische Regierungsmitarbeiter geben schon länger - wenn auch zögerlich - zu, dass der Krieg im Jemen große Opfer fordert..", "author": "", "surtitle": "Die UN sind besorgt über neue Luftangriffe im Jemen", "source": "FAZ", "id": "FAZ__FD1201608174926833"}, {"title": "Tote bei Luftangriff auf Krankenhaus", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20160816_4390190", "date": "16.08.2016", "abstract": "Bei einem Luftangriff auf ein Krankenhaus im Jemen sind nach einer Mitteilung der Hilfsorganisation Ärzte ohne Grenzen mindestens elf Menschen ...\n         ..Bei einem Luftangriff auf ein Krankenhaus im Jemen sind nach einer Mitteilung der Hilfsorganisation Ärzte ohne Grenzen mindestens..  ..Flughafen soll geöffnet werden\n\nDer seit Anfang 2014 andauernde Konflikt im Jemen verschärft sich, seit die Friedensgespräche..  ..Der Jemen im Süden der Arabischen Halbinsel gehört zu den ärmsten Ländern der arabischen Welt...", "author": "", "surtitle": "Jemen", "source": "FAZ", "id": "FAZN__20160816_4390190"}, {"title": "Große Opfer, wenig Erfolge", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20160816_4391304", "date": "16.08.2016", "abstract": "Wieder einmal zeigt sich die internationale Gemeinschaft besorgt. UN-Generalsekretär Ban Ki-moon musste abermals seiner Sorge über die Gewalteskalation ...\n         ..UN-Generalsekretär Ban Ki-moon musste abermals seiner Sorge über die Gewalteskalation im Jemen Ausdruck verleihen...  ..Washington unterstützt den saudischen Jemen-Feldzug gegen die von Iran unterstützten Houthi-Rebellen, die 2014 die Hauptstadt..  ..Saudische Regierungsmitarbeiter geben schon länger - wenn auch zögerlich - zu, dass der Krieg im Jemen große Opfer fordert..", "author": "Christoph Ehrhardt", "surtitle": "Luftangriffe in Jemen", "source": "FAZ", "id": "FAZN__20160816_4391304"}, {"title": "Wieder Luftangriffe im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FR1201608104920465_5", "date": "10.08.2016", "abstract": "Erstmals seit drei Monaten hat die arabische Militärkoalition wieder Angriffe auf Stellungen der Houthi-Rebellen in der jemenitischen Hauptstadt ...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FR1201608104920465_5"}, {"title": "Jemeniten freigelassen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FR1201511174720094_12", "date": "17.11.2015", "abstract": "Die Vereinigten Arabischen Emirate haben am Samstag fünf Jemeniten aus dem amerikanischen Gefängnis in Guantánamo aufgenommen. Das teilte Washington ...\n         ..Wegen der dschihadistischen Bedrohung aus dem Jemen hat es der Kongress der Regierung von Präsident Barack Obama untersagt..", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FR1201511174720094_12"}, {"title": "Der Lieblingssohn des Königs", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201511054708850", "date": "05.11.2015", "abstract": "Der Krieg, den Saudi-Arabien im März im Jemen begonnen hat, hat in den führenden Familien beider Länder - dem Haus Saud und der Familie Salih ...\n         ..Der Krieg, den Saudi-Arabien im März im Jemen begonnen hat, hat in den führenden Familien beider Länder - dem Haus Saud und..  ..Saudi-Arabien wirft Iran vor, die Houthi im Jemen zu unterstützen und somit seinen Einfluss auf den Jemen, den saudischen..  ..Das Königreich verhängte gegen den Jemen eine Seeblockade, um die Lieferung von Waffen in den Jemen zu verhindern, aber auch..", "author": "", "surtitle": "Warum der Krieg im Jemen zu inneren Spannungen in Saudi-Arabien führt / Von Rainer Hermann", "source": "FAZ", "id": "FAZ__FD1201511054708850"}, {"title": "Wirbelsturm bedroht Jemen und Oman", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201511024708631", "date": "02.11.2015", "abstract": "SANAA/MASKAT, 1. November (dpa). Ein tropischer Wirbelsturm bedroht das Bürgerkriegsland Jemen und den benachbarten Oman. Die Weltorganisation ...\n         ..Ein tropischer Wirbelsturm bedroht das Bürgerkriegsland Jemen und den benachbarten Oman...  ..Im Bürgerkriegsland Jemen könnte der Sturm die Lage weiter verschlimmern...", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD2201511024708631"}, {"title": "Nouripour fordert deutsche Vermittlung im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20170915_5199958", "date": "15.09.2017", "abstract": "Der außenpolitische Sprecher der Grünen im Bundestag Omid Nouripour hat die Bundesregierung zur Vermittlung im Jemen-Konflikt aufgefordert. ...\n         ..Der außenpolitische Sprecher der Grünen im Bundestag Omid Nouripour hat die Bundesregierung zur Vermittlung im Jemen-Konflikt..  ..Auch das ist der Grund, warum im Jemen fast sieben Millionen Menschen vor dem Hungertod stehen.\"..  ..Die Bundesregierung müsse im Jemen-Konflikt \"endlich eine klare Sprache finden\", sagte Nouripour FAZ.NET...", "author": "Oliver Georgi", "surtitle": "Hungerkatastrophe", "source": "FAZ", "id": "FAZN__20170915_5199958"}, {"title": "UN: Lage im Jemen dramatisch", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201709135230569_4", "date": "13.09.2017", "abstract": "Die Cholera-Epidemie im Jemen nimmt nach UN-Angaben immer größere Ausmaße an. Es gebe mittlerweile knapp 650 000 Verdachtsfälle, teilte die ...\n         ..Die Cholera-Epidemie im Jemen nimmt nach UN-Angaben immer größere Ausmaße an...  ..Im Jemen bekämpft eine von Saudi-Arabien angeführte Militärkoalition die Huthi-Rebellen...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201709135230569_4"}, {"title": "Brüchige Waffenruhe im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD3201611214999549", "date": "21.11.2016", "abstract": "Her. FRANKFURT, 20. November. Im Jemen ist am Wochenende die auf zwei Tage angesetzte Waffenruhe, die am Samstag zur Mittagszeit begonnen hat, ...\n         ..Im Jemen ist am Wochenende die auf zwei Tage angesetzte Waffenruhe, die am Samstag zur Mittagszeit begonnen hat, nur in einigen..  ..Kerry hatte in der vergangenen Woche gesagt, im Jemen ereigne sich eine \"humanitäre Katastrophe\"...", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD3201611214999549"}, {"title": "UN: Jemen vor Zusammenbruch", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201611024984719_5", "date": "02.11.2016", "abstract": "Der Jemen steht nach Einschätzung des UN-Nothilfekoordinators Stephen O'Brien kurz vor dem Zusammenbruch. Sollten die Konfliktparteien im Land ...\n         ..Der Jemen steht nach Einschätzung des UN-Nothilfekoordinators Stephen O'Brien kurz vor dem Zusammenbruch...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201611024984719_5"}, {"title": "UN: Jemen vor Zusammenbruch", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201611024984719_5", "date": "02.11.2016", "abstract": "Der Jemen steht nach Einschätzung des UN-Nothilfekoordinators Stephen O'Brien kurz vor dem Zusammenbruch. Sollten die Konfliktparteien im Land ...\n         ..Der Jemen steht nach Einschätzung des UN-Nothilfekoordinators Stephen O'Brien kurz vor dem Zusammenbruch...  ..Von der Organisation \"Ärzte ohne Grenzen\" (MSF) im Jemen hieß es, Millionen Menschen hätten keinen Zugang zu medizinischer..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD1201611024984719_5"}, {"title": "Dutzende Tote im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FR1201610314983455_3", "date": "31.10.2016", "abstract": "Bei einem Luftangriff einer saudisch geführten Militärkoalition auf ein Gefängnis im Jemen sind Behördenangaben zufolge mindestens 60 Menschen ...\n         ..Bei einem Luftangriff einer saudisch geführten Militärkoalition auf ein Gefängnis im Jemen sind Behördenangaben zufolge mindestens..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FR1201610314983455_3"}, {"title": "Neue Waffenruhe in Kraft getreten", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20161019_4489324", "date": "19.10.2016", "abstract": "Im Bürgerkriegsland Jemen ist am späten Mittwochabend offiziell eine neue Waffenruhe in Kraft getreten. Sie soll nach Angaben der Vereinigten ...\n         ..Im Bürgerkriegsland Jemen ist am späten Mittwochabend offiziell eine neue Waffenruhe in Kraft getreten...  ..Der UN-Sonderbeauftragte für den Jemen, Ismail Ould Sheikh Ahmed, erklärte, sollte sie halten, gebe es eine Option für eine..  ..Von dem Chaos profitieren Terrorgruppen wie Al Qaida oder der \"Islamische Staat\" (IS), die ihren Einfluss im Jemen ausbauen..", "author": "", "surtitle": "Bürgerkriegsland Jemen", "source": "FAZ", "id": "FAZN__20161019_4489324"}, {"title": "Waffenruhe für Jemen verkündet", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201610194974704", "date": "19.10.2016", "abstract": "cmei. FRANKFURT, 18. Oktober. Die Vereinten Nationen haben eine dreitägige Waffenruhe für den Jemen verkündet. Wie der UN-Sondergesandte für ...\n         ..Die Vereinten Nationen haben eine dreitägige Waffenruhe für den Jemen verkündet...  ..Wie der UN-Sondergesandte für den Jemen, Ismail Ould Cheikh Ahmed, am Montagabend mitteilte, soll die Feuerpause am Mittwoch..", "author": "", "surtitle": "UN: Feuerpause soll zunächst 72 Stunden gelten", "source": "FAZ", "id": "FAZ__FD1201610194974704"}, {"title": "Waffenruhe für den Jemen vereinbart", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20161018_4486180", "date": "18.10.2016", "abstract": "Die Vereinten Nationen haben eine 72-stündige landesweite Waffenruhe für den Jemen verkündet. Die dreitägige, erneuerbare Feuerpause werde am ...\n         ..Die Vereinten Nationen haben eine 72-stündige landesweite Waffenruhe für den Jemen verkündet...  ..dreitägige, erneuerbare Feuerpause werde am Mittwoch um 23.59 Uhr Ortszeit in Kraft treten, teilte der UN-Sondergesandte für den Jemen..  ..Im Jemen kämpfen schiitische Huthis gegen die von den sunnitischen Golfmonarchien und den Vereinigten Staaten unterstützte..", "author": "", "surtitle": "Vereinte Nationen", "source": "FAZ", "id": "FAZN__20161018_4486180"}, {"title": "Angriffe auf Houthis im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201610144971313_2", "date": "14.10.2016", "abstract": "Nachdem wiederholt amerikanische Kriegsschiffe vor der Küste des Jemens beschossen wurden, haben die Vereinigten Staaten erstmals Ziele der ...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201610144971313_2"}, {"title": "Flucht in den Rausch", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20180118_5389035", "date": "18.01.2018", "abstract": "Qat kommt immer durch. Baschir Samedy und Mahadi Ali Ahmed sind bester Dinge. Der lukrative Handel mit den Trieben des Qat-Strauches hat die ...\n         ..Im Jemen mag ein Krieg toben, das Land mag auf eine Hungerkatastrophe zusteuern - auf den rituellen, geselligen Rausch am..  ..Es ist, als würde sich der Jemen dann eine Pause vom Krieg gönnen. Samedy nennt es \"einen täglichen Mittagsschlaf\"...  ..Die Wasserverschwendung der Qat-Bauern wurde staatlich subventioniert, auch unter den Mächtigen im Jemen gibt es einige,..", "author": "Christoph Ehrhardt", "surtitle": "Droge aus dem Jemen", "source": "FAZ", "id": "FAZN__20180118_5389035"}, {"title": "Fast 50 Tote im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD3201801055323149_5", "date": "05.01.2018", "abstract": "Im Jemen sind bei Luftangriffen der von Saudi-Arabien angeführten Militärkoalition außer 36 Rebellenkämpfern auch zwölf Zivilisten getötet worden, ...\n         ..Im Jemen sind bei Luftangriffen der von Saudi-Arabien angeführten Militärkoalition außer 36 Rebellenkämpfern auch zwölf Zivilisten..  ..Im Jemen kämpfen die von Saudi-Arabien unterstützten Truppen des sunnitischen Präsidenten Abd Rabbo Mansur Hadi gegen die..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD3201801055323149_5"}, {"title": "Waffenruhe im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FR1201512154742506_2", "date": "15.12.2015", "abstract": "Im Jemen soll nach neun Monaten Krieg eine Waffenruhe in Kraft treten. Die von Saudi-Arabien geführte Militärallianz rief eine Feuerpause aus, ...\n         ..Im Jemen soll nach neun Monaten Krieg eine Waffenruhe in Kraft treten...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FR1201512154742506_2"}, {"title": "Feuerpause für den Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20151214_3966722", "date": "14.12.2015", "abstract": "Die von Saudi-Arabien angeführte Militärkoalition im Jemen will ab Dienstagmorgen für sieben Tage die Waffen schweigen lassen. Die Feuerpause ...\n         ..Die von Saudi-Arabien angeführte Militärkoalition im Jemen will ab Dienstagmorgen für sieben Tage die Waffen schweigen lassen..  ..Die Houthi-Rebellen kämpfen im Jemen gegen die regierungstreuen Kräfte...", "author": "", "surtitle": "Friedensgespräche", "source": "FAZ", "id": "FAZN__20151214_3966722"}, {"title": "Kindersoldaten im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201606044866626_5", "date": "04.06.2016", "abstract": "Die UN haben die jemenitischen Kriegsparteien auf die schwarze Liste der Kinderrechtsverletzer gesetzt. Die von Saudi-Arabien geführte Militärkoalition, ...\n         ..Die von Saudi-Arabien geführte Militärkoalition, die im Jemen einen Krieg gegen die von Iran unterstützten Houthi führt,..  ..Nach einem UN-Bericht hat die Koalition den Tod von sechzig Prozent der 2015 im Jemen getöteten 785 Kinder zu verantworten..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201606044866626_5"}, {"title": "IS-Anschläge: 45 Tote im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201605244858585_5", "date": "24.05.2016", "abstract": "Bei zwei Bombenanschlägen in der Stadt Aden im Süden des Jemens sind mindestens 45 Personen getötet worden. Zudem seien etwa 30 Menschen verletzt ...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201605244858585_5"}, {"title": "UN: Zu wenig Hilfe für Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201605194854691_6", "date": "19.05.2016", "abstract": "Die humanitäre Hilfe für den vom Bürgerkrieg zerrütteten Jemen ist nach Angaben der UN dramatisch unterfinanziert. Nur rund 16 Prozent der benötigten ...\n         ..Die humanitäre Hilfe für den vom Bürgerkrieg zerrütteten Jemen ist nach Angaben der UN dramatisch unterfinanziert...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201605194854691_6"}, {"title": "UN beklagt mangelnde Hilfsbereitschaft bei Hungerkrise in Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20160518_4239187", "date": "18.05.2016", "abstract": "Die Vereinten Nationen haben angesichts der humanitären Krise im Bürgerkriegsland Jemen Alarm geschlagen. Die bisherigen Hilfszusagen der internationalen ...\n         ..Die Vereinten Nationen haben angesichts der humanitären Krise im Bürgerkriegsland Jemen Alarm geschlagen...  ..Die Krise im Jemen verschärfe sich, \"aber sie erhält nicht die Aufmerksamkeit, die sie verdient\", beklagte Ging...  ..Saudi-Arabien hilft nicht mehr\n\nIm vergangenen Jahr hatte allein Saudi-Arabien knapp 220 Millionen Euro für die Jemen-Hilfe..", "author": "", "surtitle": "Bürgerkriegsland", "source": "FAZ", "id": "FAZN__20160518_4239187"}, {"title": "Viele Tote bei Anschlag auf Armeeanwärter", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20160515_4234836", "date": "15.05.2016", "abstract": "Ein Selbstmordattentäter hat sich vor einer Kaserne im Jemen in die Luft gesprengt und dabei fast 40 Menschen mit in den Tod gerissen. Die Opfer ...\n         ..Ein Selbstmordattentäter hat sich vor einer Kaserne im Jemen in die Luft gesprengt und dabei fast 40 Menschen mit in den..  ..Der mächtige Ableger der Organisation im Jemen und auch der Islamische Staat konnten ihren Einfluss im Machtvakuum des Bürgerkriegslandes..  ..Im Jemen kämpfen schiitische Huthi-Rebellen gemeinsam mit Verbündeten gegen Anhänger von Präsident Abed Rabbo Mansur Hadi..", "author": "", "surtitle": "Krieg in Jemen", "source": "FAZ", "id": "FAZN__20160515_4234836"}, {"title": "Amerika schickt wieder Soldaten in den Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20160507_4219981", "date": "07.05.2016", "abstract": "Nach mehr als einem Jahr Unterbrechung sind die amerikanischen Streitkräfte wieder mit Soldaten im Bürgerkriegsland Jemen vertreten. Eine \"sehr ...\n         ..Nach mehr als einem Jahr Unterbrechung sind die amerikanischen Streitkräfte wieder mit Soldaten im Bürgerkriegsland Jemen..  ..Die Amerikaner hatten zuvor bereits Bodenkräfte im Jemen, sie waren aber vor einem Jahr abgezogen, nachdem das Vorrücken..  ..Die Luftangriffe auf Al-Qaida-Ziele im Jemen wurden nach Angaben des Pentagon-Sprechers in letzter Zeit verstärkt...", "author": "", "surtitle": "Einsatz gegen Al-Qaida", "source": "FAZ", "id": "FAZN__20160507_4219981"}, {"title": "Erfolg für Armee des Jemens", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201604264838050_5", "date": "26.04.2016", "abstract": "Jemenitische Regierungstruppen haben am Montag Sicherheitskreisen zufolge den größten Öl-Umschlagplatz des Landes zurückerobert. Bereits am ...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201604264838050_5"}, {"title": "28 Tote bei Doppelanschlag in Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150903_3783366", "date": "03.09.2015", "abstract": "Bei einem Doppelanschlag auf eine Moschee in der jemenitischen Hauptstadt Sanaa sind der Nachrichtenagentur Saba zufolge mindestens 28 Menschen ...", "author": "", "surtitle": "IS-Attacke auf Houthis", "source": "FAZ", "id": "FAZN__20150903_3783366"}, {"title": "IKRK-Helfer im Jemen getötet", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201509034664231_6", "date": "03.09.2015", "abstract": "Im Jemen sind zwei Mitarbeiter des Internationalen Komitees vom Roten Kreuz getötet worden. Sie seien am Mittwoch gemeinsam mit anderen Kollegen ...\n         ..Im Jemen sind zwei Mitarbeiter des Internationalen Komitees vom Roten Kreuz getötet worden...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201509034664231_6"}, {"title": "Operation Sanaa", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201509024663614", "date": "02.09.2015", "abstract": "BEIRUT, 1. September /  / Die Propagandisten der von Saudi-Arabien geführten Koalition haben Sanaa schon sturmreif geschrieben. Seit Wochen berichtet ...\n         ..Der Jemen erlebe eine \"humanitäre Katastrophe.\" Es werde auch nach dem Krieg weiter Chaos herrschen, sagt Omeisy...  ..Hadi hat stets bekräftigt, für einen \"geeinten Jemen\" zu kämpfen...  ..Jenseits der religiösen, ethnischen und regionalen Spannungen haben im Jemen auch die Gewaltexzesse zugenommen...", "author": "", "surtitle": "Der Krieg hat den Jemen in ein blutiges Chaos gestürzt / Von Christoph Ehrhardt", "source": "FAZ", "id": "FAZ__FD1201509024663614"}, {"title": "Tote bei Luftangriff im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FR1201508314662014_4", "date": "31.08.2015", "abstract": "Bei einem Luftangriff der von Saudi-Arabien geführten Militärallianz im Jemen sind am Sonntag nach Angaben von Ärzten 31 Menschen getötet worden. ...\n         ..Bei einem Luftangriff der von Saudi-Arabien geführten Militärallianz im Jemen sind am Sonntag nach Angaben von Ärzten 31..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FR1201508314662014_4"}, {"title": "Die Angst vor dem Sturm", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150807_3739310", "date": "07.08.2015", "abstract": "\"Sie hören ja die Schüsse im Hintergrund\", sagt ein Einwohner von Sanaa am Telefon. Immer wieder komme es zu Scharmützeln zwischen den Houthi- ...\n         ..Präsident Hadi hat im saudischen Sender Al Arabija schon angekündigt, seine Truppen würden voran marschieren, bis der ganze Jemen..", "author": "Christoph Ehrhardt", "surtitle": "Lage im Jemen", "source": "FAZ", "id": "FAZN__20150807_3739310"}, {"title": "Anschläge im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FR1201606284886741_6", "date": "28.06.2016", "abstract": "Bei mehreren Selbstmordanschlägen auf Soldaten im Süden des Jemen sind am Montag mindestens 35 Menschen getötet worden. In Mukalla sprengten ...\n         ..Bei mehreren Selbstmordanschlägen auf Soldaten im Süden des Jemen sind am Montag mindestens 35 Menschen getötet worden...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FR1201606284886741_6"}, {"title": "Noch lange nicht vorbei", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201606204880023", "date": "20.06.2016", "abstract": "\"Für unsere Truppen ist der Krieg praktisch vorbei.\" Diese Worte, die aus der Regierung der Vereinigten Arabischen Emirate vergangene Woche ...\n         ..Die Achse Abu Dhabi-Riad werde gestärkt aus dem Jemen-Konflikt hervorgehen...  ..Auszuschließen ist eine neue Eskalation der Gewalt im Jemen allerdings nicht...  ..Das wäre ein gesichtswahrender Ausweg aus dem kostspieligen Jemen-Abenteuer...", "author": "", "surtitle": "Die Friedensgespräche für den Jemen treten auf der Stelle / Von Christoph Ehrhardt", "source": "FAZ", "id": "FAZ__FD1201606204880023"}, {"title": "Rüstungsgüter für 400 Millionen Euro an Jemen-Kriegsallianz", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20190328_6112134", "date": "28.03.2019", "abstract": "Die Bundesregierung hat in ihrem ersten Amtsjahr Rüstungslieferungen im Wert von rund 400 Millionen Euro an die von Saudi-Arabien geführte Jemen- ...\n         ..hat in ihrem ersten Amtsjahr Rüstungslieferungen im Wert von rund 400 Millionen Euro an die von Saudi-Arabien geführte Jemen-Kriegsallianz..  ..Selbst für den Senegal wurden zwei Exporte mit einem Wert von rund 55.000 Euro genehmigt, nur für den Jemen selbst gab es..  ..Die Grünen-Rüstungsexpertin Katja Keul kritisierte die Fortsetzung der Rüstungsexporte an die Länder der Jemen-Allianz scharf..", "author": "", "surtitle": "Trotz teilweisen Exportstopps", "source": "FAZ", "id": "FAZN__20190328_6112134"}, {"title": "Ramstein vor Gericht", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZE__fazein_225367", "date": "27.03.2019", "abstract": "DÜSSELDORF, 19. März. Schon seit einigen Jahren befassen sich Gerichte mit der Frage, ob die Bundesrepublik Deutschland eine Mitverantwortung ...", "author": "", "surtitle": "<header>Drei Kläger aus dem Jemen sind mit ihrer Klage gegen den amerikanischen Drohnenkrieg gescheitert, aber das OVG Münster hat Deutschland ...", "source": "FAZ", "id": "FAZE__fazein_225367"}, {"title": "Der Kampf an der zweiten Front", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20180814_5738154", "date": "14.08.2018", "abstract": "Die Abschlussfeier gleicht einer Militärparade. Im Gleichschritt marschieren die Rekruten an der Ehrentribüne vorbei, während die Blaskapelle ...\n         ..Aber die ist im Jemen nicht so leicht zu schaffen wie Wut und Hoffnungslosigkeit...  ..Es ist kaum möglich, im Jemen klare Trennlinien zu ziehen...  ..\"Al Qaida vollständig auszulöschen ist im Jemen nur schwer möglich\", sagt ein Offizier...", "author": "Christoph Ehrhardt", "surtitle": "Krieg im Jemen", "source": "FAZ", "id": "FAZN__20180814_5738154"}, {"title": "UN-Generalsekretär verurteilt Angriff auf Schulbus", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20180810_5731212", "date": "10.08.2018", "abstract": "UN-Generalsekretär Antonio Guterres hat den Luftangriff auf einen Schulbus mit mindestens 50 Toten im Jemen verurteilt. Guterres verlangte eine ...\n         ..UN-Generalsekretär Antonio Guterres hat den Luftangriff auf einen Schulbus mit mindestens 50 Toten im Jemen verurteilt...  ..Alle Parteien im Jemen-Konflikt müssten dafür sorgen, dass Zivilisten und zivile Objekte aus militärischen Handlungen herausgehalten..", "author": "", "surtitle": "Jemen", "source": "FAZ", "id": "FAZN__20180810_5731212"}, {"title": "Viele tote Kinder bei Angriff im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201808105488670", "date": "10.08.2018", "abstract": "F.A.Z. FRANKFURT, 9. August. Bei dem Luftangriff auf einen Bus im Jemen sind nach Angaben des Internationalen Komitees vom Roten Kreuz mindestens ...\n         ..Bei dem Luftangriff auf einen Bus im Jemen sind nach Angaben des Internationalen Komitees vom Roten Kreuz mindestens 29 Kinder..  ..Im Jemen kämpfen die von Iran unterstützten schiitischen Houthi-Rebellen seit 2014 gegen die Truppen von Präsident Abd Rabbo..", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD2201808105488670"}, {"title": "Dutzende Tote bei Luftangriff auf Schulbus", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20180809_5729901", "date": "09.08.2018", "abstract": "Die von Saudi-Arabien geführte Militärkoalition hat Luftangriffe auf die Provinz Saada im Norden des Jemen zugegeben, in der am Donnerstag ein ...\n         ..Die von Saudi-Arabien geführte Militärkoalition hat Luftangriffe auf die Provinz Saada im Norden des Jemen zugegeben, in..  ..Bei dem verheerenden Luftangriff auf einen Schulbus im Jemen sind nach Angaben des Internationalen Komitees vom Roten Kreuz..  ..Unterdessen tobt der Krieg im Jemen weiter...", "author": "", "surtitle": "Jemen", "source": "FAZ", "id": "FAZN__20180809_5729901"}, {"title": "Die Ausweitung der Schweigezone", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20180731_5717077", "date": "31.07.2018", "abstract": "Radhya Almutawakel und ihr Ehemann Abdulrasheed al Faqih leiten die jemenitische Menschenrechtsorganisation \"Mwatana\". Seit dem Beginn des Kriegs ...\n         ..Seit dem Beginn des Kriegs im Jemen berichten sie vom Leid der Gesellschaft des zerrissenen Landes...  ..Dass Saudi-Arabien eigene Interessen im Jemen habe, sei kein Geheimnis...  ..Sie spüre, was den Jemen angehe, keinen signifikanten Unterschied zwischen Obamas und Trumps Politik...", "author": "Tobias Müller", "surtitle": "Berichterstattung im Jemen", "source": "FAZ", "id": "FAZN__20180731_5717077"}, {"title": "Verletzte Houthis dürfen Jemen verlassen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20181203_5922060", "date": "03.12.2018", "abstract": "Ein Flugzeug der Vereinten Nationen soll nach Angaben der von Saudi-Arabien angeführten Militärkoalition im Jemen am Montag 50 verletzte Houthi- ...\n         ..Ein Flugzeug der Vereinten Nationen soll nach Angaben der von Saudi-Arabien angeführten Militärkoalition im Jemen am Montag..  ..Im Jemen herrscht seit 2014 ein Bürgerkrieg, in dem nach UN-Angaben bereits etwa 10.000 Menschen getötet wurden, unter ihnen..", "author": "", "surtitle": "\"Vertrauensbildende Maßnahme\"", "source": "FAZ", "id": "FAZN__20181203_5922060"}, {"title": "Senat stellt Trumps Saudi-Arabien-Politik infrage", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20181129_5915659", "date": "29.11.2018", "abstract": "Im Streit um die amerikanische Unterstützung für Saudi-Arabien im Bürgerkrieg im Jemen haben die Kritiker von Präsident Donald Trumps Kurs eine ...\n         ..Im Streit um die amerikanische Unterstützung für Saudi-Arabien im Bürgerkrieg im Jemen haben die Kritiker von Präsident Donald..  ..Im Jemen herrscht seit dreieinhalb Jahren Bürgerkrieg...  ..Beide priesen die Bedeutung der Golfmonarchie und den Beitrag der Vereinigten Staaten im Jemen-Konflikt...", "author": "", "surtitle": "Jemen-Krieg", "source": "FAZ", "id": "FAZN__20181129_5915659"}, {"title": "Houthi wollen Angriffe im Jemen einstellen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD3201811205569300", "date": "20.11.2018", "abstract": "Her. FRANKFURT, 19. November. Die Houthi-Rebellen im Jemen wollen alle Raketen- und Drohnenangriffe gegen die von Saudi-Arabien angeführte Koalition ...\n         ..Die Houthi-Rebellen im Jemen wollen alle Raketen- und Drohnenangriffe gegen die von Saudi-Arabien angeführte Koalition einstellen..  ..Die Entscheidung sei nach \"Kontakten\" mit dem UN-Beauftragten für den Jemen getroffen worden, sagte ihr Sprecher Muhammad..", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD3201811205569300"}, {"title": "Houthis stoppen Raketenangriffe", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20181119_5897755", "date": "19.11.2018", "abstract": "Der internationale Druck auf die Bürgerkriegsparteien im Jemen zeigt zunehmend Wirkung. Die Houthi-Rebellen teilten am Montag mit, die Drohnen- ...\n         ..Der internationale Druck auf die Bürgerkriegsparteien im Jemen zeigt zunehmend Wirkung...  ..Die saudiarabische Allianz im Jemen wurde von westlichen Staaten mit Waffenlieferungen und Geheimdienstinformationen unterstützt..", "author": "", "surtitle": "Jemen", "source": "FAZ", "id": "FAZN__20181119_5897755"}, {"title": "Saudi-Arabien verzichtet auf Hilfe der amerikanischen Luftwaffe", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20181110_5883649", "date": "10.11.2018", "abstract": "Die von Saudi-Arabien im Jemen geführte Koalition will künftig auf amerikanische Hilfe bei der Betankung ihrer Flugzeuge verzichten. Die saudi- ...\n         ..Die von Saudi-Arabien im Jemen geführte Koalition will künftig auf amerikanische Hilfe bei der Betankung ihrer Flugzeuge..  ..Die Vereinigten Staaten waren bislang für die Betankung von rund einem Fünftel der Koalitionsflugzeuge, die im Jemen im Einsatz..  ..Im Jemen herrscht seit 2014 ein Krieg zwischen schiitischen Huthi-Rebellen und den vom sunnitischen Saudi-Arabien und anderen..", "author": "", "surtitle": "Krieg im Jemen", "source": "FAZ", "id": "FAZN__20181110_5883649"}, {"title": "Huthi-Rebellen greifen Ziele in Saudi-Arabien an", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20220320_7891484", "date": "20.03.2022", "abstract": "Mit mehreren bewaffneten Drohnen und einer ballistischen Rakete hat die Rebellengruppe den Süden Saudi-Arabiens attackiert. Der Angriff galt ...\n         ..Die Huthi-Rebellen im Jemen haben am Samstag nach Angaben der von Riad angeführten Militärkoalition mehrere Ziele im Süden..  ..Im Jemen herrscht seit 2015 Krieg zwischen den von Saudi-Arabien, den Vereinigten Arabischen Emiraten und anderen arabischen..  ..Die Vereinten Nationen stufen die Lage im Jemen als größte humanitäre Katastrophe weltweit ein.\n\nAFP..", "author": "", "surtitle": "Jemen", "source": "FAZ", "id": "FAZN__20220320_7891484"}, {"title": "Der Jemen am Abgrund", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201803285385457", "date": "28.03.2018", "abstract": "Als Saudi-Arabien vor drei Jahren erstmals Luftangriffe gegen die Houthi-Miliz im Jemen geflogen hatte, war in der Hauptstadt Riad die Erwartung ...\n         ..Im Jemen stellte sich Saudi-Arabien an die Seite von Abd Rabbo Mansour Hadi...  ..Institutionen, die den ganzen Jemen zusammenhalten könnten, gibt es nicht mehr...  ..Saudi-Arabien sucht zwar nach einem \"Exit\" aus dem erfolglosen Krieg im Jemen...", "author": "", "surtitle": "Seit drei Jahren führt Saudi-Arabien einen Krieg gegen die Houthis, der die Zivilbevölkerung trifft / Von Rainer Hermann", "source": "FAZ", "id": "FAZ__FD1201803285385457"}, {"title": "Demonstration im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FR1201803275385091_3", "date": "27.03.2018", "abstract": "Zehntausende Houthi-Rebellen haben am dritten Jahrestag der von Saudi-Arabien angeführten Militäroffensive im Jemen in der Hauptstadt Sanaa ...\n         ..Zehntausende Houthi-Rebellen haben am dritten Jahrestag der von Saudi-Arabien angeführten Militäroffensive im Jemen in der..  ..Kurz zuvor hatten Houthi-Rebellen laut saudi-arabischen Behördenangaben vom Jemen aus sieben Raketen auf Riad und andere..  ..Städte im Jemen abgefeuert...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FR1201803275385091_3"}, {"title": "Der Jemen am Abgrund", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20180327_5515708", "date": "27.03.2018", "abstract": "Als Saudi-Arabien vor drei Jahren erstmals Luftangriffe gegen die Houthi-Miliz im Jemen geflogen hatte, war in der Hauptstadt Riad die Erwartung ...\n         ..Im Jemen stellte sich Saudi-Arabien an die Seite von Abd Rabbo Mansour Hadi...  ..Institutionen, die den ganzen Jemen zusammenhalten könnten, gibt es nicht mehr...  ..Saudi-Arabien sucht zwar nach einem \"Exit\" aus dem erfolglosen Krieg im Jemen...", "author": "Rainer Hermann", "surtitle": "Saudi-Arabiens Rolle im Krieg", "source": "FAZ", "id": "FAZN__20180327_5515708"}, {"title": "Saudi-Arabien fängt Raketen aus dem Jemen ab", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20180326_5512958", "date": "26.03.2018", "abstract": "Saudi-Arabien hat sieben aus dem Jemen abgefeuerte Raketen abgefangen. Die Geschosse seien von der Luftabwehr zerstört worden, berichteten saudische ...\n         ..Saudi-Arabien hat sieben aus dem Jemen abgefeuerte Raketen abgefangen...  ..Die Koalition nimmt dabei auch immer wieder Ziele im Jemen unter Beschuss. Seit dem 6...  ..\"Drei Jahre Krieg haben den Jemen an den Rand einer Hungersnot gebracht\", erklärte Oxfam am Montag in Berlin...", "author": "", "surtitle": "Ein Toter in Riad", "source": "FAZ", "id": "FAZN__20180326_5512958"}, {"title": "Ein Kronprinz, zwei Amerikas", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201803225381406", "date": "22.03.2018", "abstract": "WASHINGTON, 21. März. Nie sei das saudisch-amerikanische Verhältnis besser gewesen als derzeit, prahlte Donald Trump am Dienstag beim Empfang ...\n         ..Im Kapitol wurde derweil ein anderes Bild gezeigt: ein verwundeter Säugling im Jemen, Opfer eines saudischen Luftangriffs..  ..Nach UN-Angaben sind im Jemen-Krieg bisher 10000 Zivilisten getötet und 40000 verwundet worden...  ..allen mittelöstlichen Unheils sei, so schwierig bleibt die Debatte über die Konsequenzen: Von welchem Punkt an schadet der Jemen-Krieg..", "author": "", "surtitle": "Trump preist den saudischen Thronfolger bei dessen Amerika-Reise - derweil kritisieren Senatoren Riads Krieg im Jemen / Von Andreas Ross", "source": "FAZ", "id": "FAZ__FD1201803225381406"}, {"title": "Bröckelnde Macht", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD3201801305341023", "date": "30.01.2018", "abstract": "BEIRUT, 29. Januar. Auch in der Nacht und am Montag krachten noch Schüsse in Aden. Einwohner in der südjemenitischen Hafenstadt berichteten, ...", "author": "", "surtitle": "Separatisten bringen Jemens Präsidenten in Bedrängnis / Von Christoph Ehrhardt", "source": "FAZ", "id": "FAZ__FD3201801305341023"}, {"title": "Tote Flüchtlinge vor Jemens Küste", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201801275339708_4", "date": "27.01.2018", "abstract": "Mindestens 30 afrikanische Flüchtlinge sind nach Angaben der Vereinten Nationen vor der Küste des Jemens ertrunken. Überlebende des Unglücks ...\n         ..Unglücks berichteten, dass das Boot beschossen worden sei, als es kenterte, teilte das UN-Flüchtlingshilfswerk UNHCR im Jemen..  ..Im Jemen tobt seit Jahren ein Bürgerkrieg zwischen den Houthi-Rebellen und der jemenitischen Armee, die von einer von Saudi-Arabien..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201801275339708_4"}, {"title": "Waffenruhe im Jemen hält nicht", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FR1201812175592467_5", "date": "17.12.2018", "abstract": "Nach neuer Gewalt im Jemen hat der UN-Sondergesandte Martin Griffiths Regierungstruppen und Rebellen zur sofortigen Einhaltung der vereinbarten ...\n         ..Nach neuer Gewalt im Jemen hat der UN-Sondergesandte Martin Griffiths Regierungstruppen und Rebellen zur sofortigen Einhaltung..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FR1201812175592467_5"}, {"title": "Senat stellt sich gegen Trumps Saudi-Arabien-Politik", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201812155591431", "date": "15.12.2018", "abstract": "cheh./cmei. BEIRUT/FRANKFURT, 14. Dezember. Der amerikanische Senat hat sich in einem vor allem symbolischen Votum gegen das enge Bündnis von ...\n         ..Donnerstagabend mehrheitlich das Ende der amerikanischen Militärhilfe für die saudisch geführte Militärkoalition, die im Jemen..  ..Unterdessen lobte die Regierung in Washington die Ergebnisse der Jemen-Gespräche in Schweden als ermutigend...  ..\"Das Ende dieser Konsultationen könnte der Anfang eines neuen Kapitels für den Jemen sein\", sagte Außenminister Mike Pompeo..", "author": "", "surtitle": "Militärhilfe soll enden / Dissens nach Jemen-Gesprächen", "source": "FAZ", "id": "FAZ__FD1201812155591431"}, {"title": "Waffenruhe für Teile des Jemens vereinbart", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201812145590284", "date": "14.12.2018", "abstract": "cheh. BEIRUT, 13. Dezember. Im Jemen-Krieg haben sich die Konfliktparteien auf eine Waffenruhe in der strategisch wichtigen Hafenstadt Hudaida ...\n         ..Im Jemen-Krieg haben sich die Konfliktparteien auf eine Waffenruhe in der strategisch wichtigen Hafenstadt Hudaida verständigt..", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD1201812145590284"}, {"title": "Einigung auf Waffenruhe für Jemens strategisch wichtigen Hafen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20181213_5939936", "date": "13.12.2018", "abstract": "Bei den Jemen-Friedensgesprächen in Schweden haben sich die Huthi-Rebellen und die Regierung auf eine Waffenruhe für die strategisch wichtige ...\n         ..Bei den Jemen-Friedensgesprächen in Schweden haben sich die Huthi-Rebellen und die Regierung auf eine Waffenruhe für die..  ..Die Jemen-Verhandlungen gehen an diesem Donnerstag nach einer Woche zu Ende...  ..Im Jemen kämpfen Huthi-Rebellen seit mehr als vier Jahren gegen Anhänger der international anerkannten Regierung...", "author": "", "surtitle": "Bürgerkriegsland", "source": "FAZ", "id": "FAZN__20181213_5939936"}, {"title": "10 000 Todesopfer im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201812115586302_5", "date": "11.12.2018", "abstract": "Seit Ausbruch der Kämpfe im Bürgerkriegsland Jemen sind nach Angaben der Weltgesundheitsorganisation WHO knapp 10 000 Menschen getötet worden. ...\n         ..Seit Ausbruch der Kämpfe im Bürgerkriegsland Jemen sind nach Angaben der Weltgesundheitsorganisation WHO knapp 10 000 Menschen..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201812115586302_5"}, {"title": "Friedensgespräche für Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201812075583717_3", "date": "07.12.2018", "abstract": "Nach mehr als vier Jahren Bürgerkrieg im Jemen haben Friedensgespräche für das kriegszerrüttete Land begonnen. Das Zusammentreffen der Konfliktparteien ...\n         ..Nach mehr als vier Jahren Bürgerkrieg im Jemen haben Friedensgespräche für das kriegszerrüttete Land begonnen...  ..Im Jemen kämpft die international anerkannte Regierung gegen die Houthi-Rebellen, die weite Teile im Norden des Landes sowie..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201812075583717_3"}, {"title": "Jemens Regierung offen für Wiedereröffnung des Flughafens in Sanaa", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20181207_5929812", "date": "07.12.2018", "abstract": "Bei den Jemen-Friedensgesprächen zeigt sich die Regierung des Bürgerkriegslandes offen für die Wiedereröffnung des von Rebellen kontrollierten ...\n         ..Bei den Jemen-Friedensgesprächen zeigt sich die Regierung des Bürgerkriegslandes offen für die Wiedereröffnung des von Rebellen..  ..Die mit Spannung erwarteten Jemen-Friedensgespräche hatten am Donnerstag begonnen...", "author": "", "surtitle": "Bürgerkriegsland", "source": "FAZ", "id": "FAZN__20181207_5929812"}, {"title": "Jemen-Gespräche beginnen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201812065582595_5", "date": "06.12.2018", "abstract": "Nach mehr als vier Jahren Bürgerkrieg im Jemen beginnen an diesem Donnerstag die mit Spannung erwarteten Friedensgespräche. UN-Vermittler Martin ...\n         ..Nach mehr als vier Jahren Bürgerkrieg im Jemen beginnen an diesem Donnerstag die mit Spannung erwarteten Friedensgespräche..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201812065582595_5"}, {"title": "Am Abgrund", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201812065582543", "date": "06.12.2018", "abstract": "Groß sind die Erwartungen nicht an die Gespräche der jemenitischen Kriegsparteien in Stockholm. Ein Erfolg ist bereits, dass sie unter Vermittlung ...\n         ..am Dienstag die Delegation der Houthi ein kuweitisches Flugzeug, das mit Martin Griffiths, dem UN-Beauftragten für den Jemen..  ..Sie stellen Riad jedoch weiter geheimdienstliche Informationen zum Jemen zu Verfügung.\n\nAm 29...  ..Der UN-Beauftragte für den Jemen, Griffiths, arbeitet derzeit an einem Paket von vertrauensbildenden Maßnahmen...", "author": "", "surtitle": "In Schweden beginnen Gespräche über eine Lösung für den Krieg im Jemen / Von Rainer Hermann", "source": "FAZ", "id": "FAZ__FD1201812065582543"}, {"title": "Gefangenentausch im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201812055581812", "date": "05.12.2018", "abstract": "cheh. BEIRUT, 4. Dezember. Die internationalen Vermittlungsbemühungen im Jemen zeigen Erfolge. Einen Tag vor den geplanten Verhandlungen in ...\n         ..Die internationalen Vermittlungsbemühungen im Jemen zeigen Erfolge...  ..Ein Vertreter der schiitischen Rebellen sprach von einem \"ersten Schritt\" zur Beendigung der humanitären Krise im Jemen...  ..ausgearbeitet, wie eine Waffenruhe in der umkämpften Stadt Hudaida erreicht werden kann, deren Hafen als Lebensader des Jemen..", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD2201812055581812"}, {"title": "Gefangenenaustausch mit Rebellen im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201812055582039", "date": "05.12.2018", "abstract": "cheh. BEIRUT, 4. Dezember. Die internationalen Vermittlungsbemühungen im Jemen zeigen Erfolg. Einen Tag vor den geplanten Friedensverhandlungen ...\n         ..Die internationalen Vermittlungsbemühungen im Jemen zeigen Erfolg...", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD1201812055582039"}, {"title": "Am Abgrund", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20181205_5926669", "date": "05.12.2018", "abstract": "Groß sind die Erwartungen nicht an die Gespräche der jemenitischen Kriegsparteien in Stockholm. Ein Erfolg ist bereits, dass sie unter Vermittlung ...\n         ..am Dienstag die Delegation der Houthi ein kuweitisches Flugzeug, das mit Martin Griffiths, dem UN-Beauftragten für den Jemen..  ..Sie stellen Riad jedoch weiter geheimdienstliche Informationen zum Jemen zu Verfügung.\n\nAm 29...  ..Der UN-Beauftragte für den Jemen, Griffiths, arbeitet derzeit an einem Paket von vertrauensbildenden Maßnahmen...", "author": "Rainer Hermann", "surtitle": "Jemen-Gespräche in Schweden", "source": "FAZ", "id": "FAZN__20181205_5926669"}, {"title": "Saudische Bomber über dem Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAS__SD1201503294538183", "date": "29.03.2015", "abstract": "Riad fliegt seit Tagen Angriffe gegen das Nachbarland. Sie gelten schiitischen Milizen. Hinter ihnen steht Iran. /  / Von Wolfgang Günter Lerch /  ...\n         ..Dem Konflikt im Jemen kommt weltpolitische Bedeutung zu...  ..Doch die Unruhe im republikanischen Jemen setzte sich fort...  ..Etliche spektakuläre Anschläge von Dschihadisten wurden im Jemen geplant...", "author": "", "surtitle": "", "source": "FAZ", "id": "FAS__SD1201503294538183"}, {"title": "Arabische Liga beschließt gemeinsame Eingreiftruppe", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150329_3512189", "date": "29.03.2015", "abstract": "Die arabischen Staats- und Regierungschefs haben die Gründung einer gemeinsamen Eingreiftruppe beschlossen. Die Streitmacht solle gegen extremistische ...\n         ..Das Gipfeltreffen der arabischen Staatsoberhäupter stand unter dem Eindruck des Bürgerkrieges im Jemen...  ..Beim Treffen der Arabischen Liga hatte Hadi am Samstag den Iran für das Chaos im Jemen verantwortlich gemacht...", "author": "", "surtitle": "Bürgerkrieg im Jemen", "source": "FAZ", "id": "FAZN__20150329_3512189"}, {"title": "Amerikaner retten saudische Piloten", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150328_3510667", "date": "28.03.2015", "abstract": "Die amerikanische Armee hat vor der Küste des Jemen zwei saudiarabische Kampfpiloten aus dem Meer gerettet. Die Besatzung eines Hubschraubers ...\n         ..Die amerikanische Armee hat vor der Küste des Jemen zwei saudiarabische Kampfpiloten aus dem Meer gerettet...  ..\"Die Menschen wollen fliehen, aber es gibt keine Flugzeuge, um den Jemen zu verlassen.\"..  ..Hadi war von den Saudis aus dem Jemen geholt worden...", "author": "", "surtitle": "Krieg im Jemen", "source": "FAZ", "id": "FAZN__20150328_3510667"}, {"title": "König Salman stimmt auf langen Krieg im Jemen ein", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150328_3511212", "date": "28.03.2015", "abstract": "Saudi-Arabiens König Salman hat die arabischen Staaten auf einen langen Krieg im Jemen eingeschworen. Die Luftschläge der von seinem Land angeführten ...\n         ..Saudi-Arabiens König Salman hat die arabischen Staaten auf einen langen Krieg im Jemen eingeschworen...  ..Die Luftschläge der von seinem Land angeführten Allianz gegen Houthi-Rebellen würden solange fortgesetzt, bis der Jemen wieder..  ..Die Jemen-Krise gilt als erste große Bewährungsprobe für den neuen saudischen Monarchen...", "author": "", "surtitle": "Saudi-Arabien", "source": "FAZ", "id": "FAZN__20150328_3511212"}, {"title": "Saudische Militärallianz weitet Operationen aus", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD3201503284537662", "date": "28.03.2015", "abstract": "Her. FRANKFURT, 27. März. Die von Saudi-Arabien angeführte Militärallianz hat am Freitag ihre Angriffe im Jemen ausgeweitet. Der Sprecher des ...\n         ..Die von Saudi-Arabien angeführte Militärallianz hat am Freitag ihre Angriffe im Jemen ausgeweitet...  ..Der saudische Botschafter in Washington, Adel Dschubair, sagte, im Jemen müsse die Machtübernahme der Houthi-Miliz verhindert..  ..Iran solle alle Einheiten zurückziehen, die sich im Jemen, in Syrien und im Irak befänden, forderte Erdogan...", "author": "", "surtitle": "Jemens Präsident Hadi nach Riad geflüchtet / Arabische Liga will Eingreiftruppe", "source": "FAZ", "id": "FAZ__FD3201503284537662"}, {"title": "Konflikt im Jemen dreht den Ölmarkt", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201503274536593", "date": "27.03.2015", "abstract": "Über Monate schienen politische Konflikte den Ölpreis nicht zu beeinflussen. Investoren blickten nur auf das Angebot. Mit den Luftangriffen ...\n         ..Mit den Luftangriffen im Jemen ist die Geopolitik auf den Ölmarkt zurückgekehrt.\n\njul. FRANKFURT, 26. März...  ..Die Zuspitzung der Krise im Jemen hat die Ölpreise am Donnerstag deutlich steigen lassen...  ..Zwar ist die Ölförderung im Jemen mit nur noch 100 000 Barrel pro Tag schon seit mehreren Jahren recht gering...", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD2201503274536593"}, {"title": "Konfrontation im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201503274536828", "date": "27.03.2015", "abstract": "Das saudische Eingreifen im jemenitischen Bürgerkrieg heizt die Spannungen im Nahen Osten gefährlich an. Was im Irak und in Syrien begonnen ...\n         ..Schließlich ist der Jemen das Rückzugsgebiet des gefährlichsten Arms der Terrororganisation Al Qaida...  ..\"Islamische Staat\", zumindest bekennen sich im Jemen erste Dschihadisten zu ihm...  ..Im Jemen geht die saudisch-iranische Rivalität in eine militärische Konfrontation über...", "author": "Rainer Hermann", "surtitle": "", "source": "FAZ", "id": "FAZ__FD2201503274536828"}, {"title": "Stellvertreterkrieg im Jemen schafft neues Chaos", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201503274536221_6", "date": "27.03.2015", "abstract": "Zum Vormarsch der schiitischen Rebellen im Jemen schreibt die Wiener Zeitung \"Die Presse\": /  / \"Alles deutet darauf hin, dass das Land an der Südspitze ...\n         ..Zum Vormarsch der schiitischen Rebellen im Jemen schreibt die Wiener Zeitung \"Die Presse\":\n\n\"Alles deutet darauf hin, dass..  ..Die meisten Probleme des Jemen sind - so wie auch in den anderen Hotspots der Region - hausgemacht...  ..Doch im Jemen verläuft auch die Front in einem weiteren, größeren Stellvertreterkrieg, der schon die Konflikte im Irak und..", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD1201503274536221_6"}, {"title": "Luftangriffe im Jemen lasten auf Aktienkursen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD3N201503274536217", "date": "27.03.2015", "abstract": "Eine Militäraktion unter Führung Saudi-Arabiens im benachbarten Jemen hat zu einem kräftigen Ölpreisanstieg geführt. An den Aktienmärkten ging ...\n         ..Eine Militäraktion unter Führung Saudi-Arabiens im benachbarten Jemen hat zu einem kräftigen Ölpreisanstieg geführt...  ..Nordseeöl der Sorte Brent verteuerte sich aufgrund der Eskalation im Jemen in der Spitze um 5,8 Prozent auf 59,78 Dollar..", "author": "", "surtitle": "Internationale Finanzmärkte", "source": "FAZ", "id": "FAZ__FD3N201503274536217"}, {"title": "Luftangriffe auf Houthi-Rebellen - Hadi in Saudi-Arabien", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150327_3508945", "date": "27.03.2015", "abstract": "Die von Saudi-Arabien angeführte Militärkoalition hat abermals Luftangriffe gegen die schiitischen Houthi-Rebellen im Jemen geflogen. Den zweiten ...\n         ..Die von Saudi-Arabien angeführte Militärkoalition hat abermals Luftangriffe gegen die schiitischen Houthi-Rebellen im Jemen..  ..Seit dem Beginn der saudischen Luftangriffe am Donnerstag sind im Jemen mindestens 39 Zivilisten getötet worden...  ..Indien schickte unterdessen Schiffe, um tausende im Jemen festsitzende indische Gastarbeiter in Sicherheit zu bringen...", "author": "", "surtitle": "Krieg im Jemen", "source": "FAZ", "id": "FAZN__20150327_3508945"}, {"title": "Saudi-Arabien fliegt Luftangriffe im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FR1201503274537048", "date": "27.03.2015", "abstract": "mrb. KAIRO, 26. März. Saudi-Arabien hat unter Beteiligung verschiedener arabischer Verbündeter mit Luftangriffen im Jemen begonnen. Kampfflugzeuge ...\n         ..Saudi-Arabien hat unter Beteiligung verschiedener arabischer Verbündeter mit Luftangriffen im Jemen begonnen...  ..Nun werde über dem Jemen eine \"breite Flugverbotszone\" eingerichtet...  ..Mogherini erklärte in Brüssel, ein solcher Einsatz werde die Krise im Jemen nicht lösen...", "author": "", "surtitle": "Breite arabische Koalition / Ägypten verlegt Kriegsschiffe / Scharfe Kritik Irans", "source": "FAZ", "id": "FAZ__FR1201503274537048"}, {"title": "Iran kritisiert Luftschläge gegen Houthis", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150326_3506558", "date": "26.03.2015", "abstract": "Die iranische Regierung hat die saudisch geführte Militäroffensive im Jemen scharf kritisiert. Eine Sprecherin des Außenministeriums nannte ...\n         ..Die iranische Regierung hat die saudisch geführte Militäroffensive im Jemen scharf kritisiert...  ..eine friedliche Lösung der internen Streitigkeiten im Jemen zerstören\"...  ..Die saudi-arabische Luftwaffe habe nun die Lufthoheit über den Jemen, berichtete der Sender Al Arabija...", "author": "", "surtitle": "Jemen", "source": "FAZ", "id": "FAZN__20150326_3506558"}, {"title": "Jemen-Konflikt lässt Ölpreis stark steigen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150326_3506963", "date": "26.03.2015", "abstract": "Die Ölpreise steigen am Donnerstag den zweiten Tag in Folge deutlich. Am Morgen kostet ein Barrel (etwa 159 Liter) der Nordseesorte Brent zur ...\n         ..Grund des starken Anstiegs ist der Konflikt in der Golfregion zwischen den schiitischen Huthi-Rebellen im Jemen und einer..  ..Die Eskalation des Konflikts im Jemen trübt auch die Stimmung an Aktienbörsen...  ..Bereits die amerikanischen Börsen litten unter der Unsicherheit um eine mögliche Eskalation der Lage im Jemen...", "author": "", "surtitle": "Marktbericht", "source": "FAZ", "id": "FAZN__20150326_3506963"}, {"title": "Jemen belastet Dax am Ende nur leicht", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150326_3508234", "date": "26.03.2015", "abstract": "Die Eskalation des Konflikts im Jemen hat den deutschen Aktienmarkt am Donnerstag weiter ins Minus gedrückt. Der Dax reduzierte seine anfänglich ...\n         ..Die Eskalation des Konflikts im Jemen hat den deutschen Aktienmarkt am Donnerstag weiter ins Minus gedrückt...", "author": "", "surtitle": "Marktbericht", "source": "FAZ", "id": "FAZN__20150326_3508234"}, {"title": "Konflikt im Jemen dreht den Ölmarkt", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150326_3507955", "date": "26.03.2015", "abstract": "Die Zuspitzung der Krise im Jemen hat die Ölpreise am Donnerstag deutlich steigen lassen. Im frühen Handel stieg der Preis der Nordseesorte ...\n         ..Die Zuspitzung der Krise im Jemen hat die Ölpreise am Donnerstag deutlich steigen lassen...  ..Länder Kuweit, Qatar und die Vereinigten Arabischen Emirate gehören, hatte Stellungen der schiitischen Houthi-Rebellen im Jemen..  ..Zwar ist die Ölförderung im Jemen mit nur noch 100000 Barrel pro Tag schon seit mehreren Jahren recht gering...", "author": "Judith Lembke", "surtitle": "Ölpreis", "source": "FAZ", "id": "FAZN__20150326_3507955"}, {"title": "Toxisches Gemisch im Armenhaus Arabiens", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150326_3507741", "date": "26.03.2015", "abstract": "Solange sich im Jemen die vier großen Konflikte der Region nicht miteinander vermischt hatten, war jeder einzelne von ihnen keine existentielle ...\n         ..Erst seitdem sie ineinander verschmelzen, ist der Verfall des Jemen kaum mehr aufzuhalten...  ..Zaiditen hatten bis zum Jahr 1962 ein Jahrtausend lang den Jemen regiert...  ..So konnte Al Qaida im Jemen mafiöse Strukturen aufbauen: Der Jemen wurde Transitland für afghanisches Heroin, aus Somalia..", "author": "Rainer Hermann", "surtitle": "Bürgerkrieg im Jemen", "source": "FAZ", "id": "FAZN__20150326_3507741"}, {"title": "Jemens Regierung meldet Kampferfolg", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201508064645533", "date": "06.08.2015", "abstract": "ADEN, 5. August (AFP). Regierungstreue Truppen haben im Jemen einen wichtigen Militärstützpunkt unter ihre Kontrolle gebracht. Mit Unterstützung ...\n         ..Regierungstreue Truppen haben im Jemen einen wichtigen Militärstützpunkt unter ihre Kontrolle gebracht...", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD1201508064645533"}, {"title": "Mehr als 140 Tote bei Luftschlag im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1N201507274638211", "date": "27.07.2015", "abstract": "SANAA, 26. Juli (AFP/dpa). Vor Beginn einer einseitig verkündeten Feuerpause hat ein von Saudi-Arabien geführtes Militärbündnis die bislang ...\n         ..Feuerpause hat ein von Saudi-Arabien geführtes Militärbündnis die bislang tödlichsten Luftangriffe auf das Nachbarland Jemen..", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD1N201507274638211"}, {"title": "Mehr als 140 Tote bei schwerem Luftangriff im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150726_3720920", "date": "26.07.2015", "abstract": "Bei dem bislang schwersten Luftangriff eines von Saudi-Arabien geführten Militärbündnisses sind im Jemen mehr als 140 Personen getötet worden. ...\n         ..Bei dem bislang schwersten Luftangriff eines von Saudi-Arabien geführten Militärbündnisses sind im Jemen mehr als 140 Personen..  ..Im Jemen kämpfen seit mehreren Monaten schiitische Huthi-Rebellen mit ihren Verbündeten gegen Anhänger des sunnitischen Exilpräsidenten..", "author": "", "surtitle": "Trotz Waffenruhe", "source": "FAZ", "id": "FAZN__20150726_3720920"}, {"title": "Jemens Exilregierung zurück", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201507204632654_4", "date": "20.07.2015", "abstract": "Erste Angehörige der jemenitischen Exilregierung sind am Wochenende in die Hafenstadt Aden zurückgekehrt. Der im März nach Saudi-Arabien geflohene ...\n         ..Der im März nach Saudi-Arabien geflohene Innenminister Abdo al Huzeifi und Verkehrsminister Badr Basalma seien in den Jemen..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201507204632654_4"}, {"title": "Hafen von Aden zurückerobert", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201507164630102", "date": "16.07.2015", "abstract": "mrb. KAIRO, 15. Juli. Jemenitischen Regierungstruppen ist es am Mittwoch nach Angaben von Bewohnern gelungen, den Hafen der südjemenitischen ...\n         ..Eigentlich gilt im Jemen bis zum Ende des Fastenmonats Ramadan am Freitag eine Feuerpause...  ..Anfang Juli hatten die UN für den Jemen die höchste Nothilfestufe drei ausgerufen...  ..Im Jemen ist eine viertel Million Menschen auf der Flucht...", "author": "", "surtitle": "Jemenitische Regierungstruppen dringen weiter vor", "source": "FAZ", "id": "FAZ__FD2201507164630102"}, {"title": "Waffenruhe im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD3201507104625758_4", "date": "10.07.2015", "abstract": "Nach monatelangem Bürgerkrieg haben sich die Konfliktparteien im Jemen auf eine Feuerpause geeinigt. Die \"humanitäre Waffenruhe\" solle an diesem ...\n         ..Nach monatelangem Bürgerkrieg haben sich die Konfliktparteien im Jemen auf eine Feuerpause geeinigt...  ..Im Jemen gibt es seit Monaten schwere Kämpfe zwischen Houthi-Milizen und ihren Verbündeten auf der einen und Regierungstruppen..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD3201507104625758_4"}, {"title": "UN kündigen Feuerpause im Jemen an", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150709_3694831", "date": "09.07.2015", "abstract": "Im Jemen soll ab diesem Freitag eine humanitäre Feuerpause gelten. Das teilte die Vereinten Nationen am Donnerstagabend in New York mit. Die ...\n         ..Im Jemen soll ab diesem Freitag eine humanitäre Feuerpause gelten...  ..Sie soll Gelegenheit schaffen, um die Bevölkerung des Jemen mit dringend benötigten Nahrungsmitteln und Medikamenten zu versorgen..  ..Im Jemen liefern sich Huthi-Milizen und ihre Verbündeten auf der einen und Regierungstruppen auf der anderen Seite seit Monaten..", "author": "", "surtitle": "Naher Osten", "source": "FAZ", "id": "FAZN__20150709_3694831"}, {"title": "UN: Notstand im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201507034620873_5", "date": "03.07.2015", "abstract": "Die Vereinten Nationen haben für den Jemen den humanitären Notstand ausgerufen. UN-Sprecher Farhan Haq erklärte am Mittwoch nach einem Treffen ...\n         ..Die Vereinten Nationen haben für den Jemen den humanitären Notstand ausgerufen...  ..mit Hilfsorganisationen, alle Beteiligten seien sich einig gewesen, Stufe drei hinsichtlich der humanitären Lage für den Jemen..  ..Das ist die höchstmögliche Krisenstufe, damit steht der Jemen in einer Reihe mit nur drei weiteren Ländern der Erde - Irak..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201507034620873_5"}, {"title": "In den Abgrund", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201909095802819", "date": "09.09.2019", "abstract": "BEIRUT, 8. September /  / Für den saudischen Kronprinzen Muhammad bin Salman, den Architekten des erfolgsarmen Feldzugs im Jemen, ist es ein Sommer ...\n         ..September\n\nFür den saudischen Kronprinzen Muhammad bin Salman, den Architekten des erfolgsarmen Feldzugs im Jemen, ist es..  ..Doch diesen Milizen geht es - wie auch den Emiraten - nicht unbedingt um einen geeinten Jemen...  ..Während Saudi-Arabien als Vermittler auftritt, hat es zugleich zusätzliche Truppen in den Jemen entsandt...", "author": "", "surtitle": "Im Jemen befeuert der Konflikt zwischen Saudi-Arabien und den Emiraten den Krieg / Von Christoph Ehrhardt", "source": "FAZ", "id": "FAZ__FD1201909095802819"}, {"title": "Mehr als 100 Tote im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201909025796508_4", "date": "02.09.2019", "abstract": "Bei einem Luftangriff der von Saudi-Arabien geführten Militärkoalition auf ein Gefängnis im Jemen sind nach Angaben des Internationalen Komitees ...\n         ..Bei einem Luftangriff der von Saudi-Arabien geführten Militärkoalition auf ein Gefängnis im Jemen sind nach Angaben des Internationalen..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201909025796508_4"}, {"title": "Berlin stockt Hilfe für den Jemen auf", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201908135779480", "date": "13.08.2019", "abstract": "Lt./cmei. BERLIN/FRANKFURT, 12. August. Die Bundesregierung hat ihr Budget für humanitäre Hilfe im Jemen auf 120 Millionen Euro im laufenden ...\n         ..Die Bundesregierung hat ihr Budget für humanitäre Hilfe im Jemen auf 120 Millionen Euro im laufenden Jahr erhöht und liefert..", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD1201908135779480"}, {"title": "Ein Krieg mit vielen Akteuren", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20190811_6328577", "date": "11.08.2019", "abstract": "Im Jemen bekämpfen sich in einer neuen Runde der Gewalt zwei Akteure, die 2015 angetreten waren, den Vormarsch der proiranischen Houthi-Rebellen ...\n         ..Im Jemen bekämpfen sich in einer neuen Runde der Gewalt zwei Akteure, die 2015 angetreten waren, den Vormarsch der proiranischen..  ..Juli den Rückzug ihrer Truppen und schweren Waffen aus dem Jemen ankündigten...  ..Seither arbeitet Zubaidi zielstrebig an der Unabhängigkeit vom restlichen Jemen...", "author": "Rainer Hermann", "surtitle": "Kämpfe im Jemen", "source": "FAZ", "id": "FAZN__20190811_6328577"}, {"title": "Zahlreiche Tote im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD3N201908035772902_4", "date": "03.08.2019", "abstract": "Bei einem Angriff mutmaßlicher Al Qaida-Extremisten auf ein Militärlager im Süden des Bürgerkriegslandes Jemen sind Augenzeugen zufolge mindestens ...\n         ..Bei einem Angriff mutmaßlicher Al Qaida-Extremisten auf ein Militärlager im Süden des Bürgerkriegslandes Jemen sind Augenzeugen..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD3N201908035772902_4"}, {"title": "Dutzende Polizisten bei Anschlag auf Kaserne getötet", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20190801_6312774", "date": "01.08.2019", "abstract": "Im Jemen sind bei einem Raketenangriff auf eine Kaserne nahe der Hafenstadt Aden am Donnerstag dutzende Polizisten getötet oder verletzt worden. ...\n         ..Im Jemen sind bei einem Raketenangriff auf eine Kaserne nahe der Hafenstadt Aden am Donnerstag dutzende Polizisten getötet..  ..Im Jemen herrscht seit 2015 Krieg zwischen den von Saudi-Arabien und anderen arabischen Staaten unterstützten Truppen von..", "author": "", "surtitle": "Raketenangriff im Jemen", "source": "FAZ", "id": "FAZN__20190801_6312774"}, {"title": "Emirate schießen Raketen aus Jemen ab", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20220124_7747984", "date": "24.01.2022", "abstract": "Rund eine Woche nach dem Drohnen-Angriff auf die Vereinigten Arabischen Emirate haben die Huthi offenbar abermals eine Militäroperation gegen ...\n         ..Die Vereinigten Arabischen Emirate haben laut eigenen Angaben zwei aus dem Jemen abgefeuerte Raketen zerstört...  ..Der Sprecher der Huthi-Rebellen im Jemen, Mohammed Abulsalam erklärte auf Twitter, dass die Miliz \"in den nächsten Stunden..  ..Im Jemen herrscht seit 2015 Krieg zwischen den von Saudi-Arabien, den Vereinigten Arabischen Emiraten und anderen arabischen..", "author": "", "surtitle": "Huthi-Angriff", "source": "FAZ", "id": "FAZN__20220124_7747984"}, {"title": "Streit um Verantwortung für Angriff im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20220122_7745699", "date": "22.01.2022", "abstract": "Ein Gefängnis in der Provinz Saada sei nicht wissentlich bombardiert worden, sagt das von Saudi-Arabien geführte Militär-Bündnis. Das Ziel habe ...\n         ..Das von Saudi-Arabien geführte Militär-Bündnis gegen Huthi-Rebellen im Jemen hat Berichte über einen wissentlichen Angriff..  ..Sein Sprecher erklärte, es seien auch noch weitere Luftangriffe aus anderen Teilen des Jemen gemeldet worden, bei denen auch..  ..Im Jemen tobt seit Jahren ein Stellvertreterkrieg zwischen den Regionalmächten des sunnitisch geprägten Saudi-Arabien und..", "author": "", "surtitle": "60 Tote", "source": "FAZ", "id": "FAZN__20220122_7745699"}, {"title": "Die Holzfäller aus der Wüste", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20220114_7726623", "date": "14.01.2022", "abstract": "In einem Land, gebeutelt von Krieg, ist ein Rohstoff wieder besonders gefragt: Feuerholz. Der Fotograf Khaled Abdullah hat jemenitische Holzfäller ...\n         ..Sein Heimatland Jemen steckt in einer humanitären Krise, weshalb Ali angefangen hat, Bäume zu fällen...  ..Jemen besitzt ohnehin schon wenige Waldgebiete...", "author": "", "surtitle": "Energieknappheit im Jemen", "source": "FAZ", "id": "FAZN__20220114_7726623"}, {"title": "Das Ende des Huthi-Vormarsches", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20220113_7728288", "date": "13.01.2022", "abstract": "Im Jemen werden die Huthi-Rebellen zurückgedrängt. Saudi-Arabien und die Emirate arbeiten im Kampf gegen die Aufständischen wieder enger zusammen. ...\n         ..Triumphierende Kämpfer ihrer Gegner dominierten in den vergangenen Tagen die Bilder aus dem Jemen...  ..sich offenbar die Haltung in der internationalen Jemen-Diplomatie...  ..Und weil sie nicht für das Projekt eines geeinten Jemen zu haben sind...", "author": "Christoph Ehrhardt", "surtitle": "Krieg im Jemen", "source": "FAZ", "id": "FAZN__20220113_7728288"}, {"title": "Im Jemen wendet sich das Blatt", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD3N2022011350001184459140", "date": "13.01.2022", "abstract": "Lange konnten die Houthi-Rebellen Geländegewinn nach Geländegewinn feiern. Nun müssen sie sich wieder in einer unangenehmen Disziplin üben: ...\n         ..Triumphierende Kämpfer ihrer Gegner dominierten in den vergangenen Tagen die Bilder aus dem Jemen...  ..sich offenbar die Haltung in der internationalen Jemen-Diplomatie...  ..Und weil sie nicht für das Projekt eines geeinten Jemen zu haben sind...", "author": "", "surtitle": "Die Houthi-Rebellen geraten in die Defensive, weil Riad und Abu Dhabi wieder enger zusammenwirken / Von Christoph Ehrhardt, Abu Dhabi", "source": "FAZ", "id": "FAZ__FD3N2022011350001184459140"}, {"title": "Mindestens fünf Tote bei Angriffen in Saudi-Arabien und im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20211225_7701238", "date": "25.12.2021", "abstract": "Bei Luftangriffen zwischen Saudi-Arabien und den Huthi-Rebellen im Jemen sind mehrere Menschen ums Leben gekommen, darunter auch eine Frau und ...\n         ..Im Jemen-Konflikt hat es am Freitag mindestens fünf Tote gegeben...  ..Die saudi-arabischen Behörden machten die Huthi-Rebellen aus dem Jemen für den Beschuss verantwortlich...  ..Im Jemen herrscht seit 2015 Krieg zwischen den von Saudi-Arabien und anderen Staaten unterstützten Truppen von Präsident..", "author": "", "surtitle": "Krieg seit 2015", "source": "FAZ", "id": "FAZN__20211225_7701238"}, {"title": "Wer hilft den Hungernden?", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20211223_7697226", "date": "23.12.2021", "abstract": "Die Vereinten Nationen bitten um Spenden für Verhungernde im Jemen. Die Helfer sollten einmal in Riad anrufen. Den Krieg lässt sich Saudi-Arabien ...\n         ..Im Bürgerkriegsland Jemen droht mehreren Millionen Menschen akut der Hungertod...  ..beenden will keine der Kriegsparteien\n\nAngesichts des Stellvertreterkrieges, den Saudi-Arabien und Iran im und gegen den Jemen..  ..allererst einmal in Riad anzurufen und nachzufragen, ob dort nicht vielleicht noch ein paar Dollar für die Menschen im Jemen..", "author": "Peter Sturm", "surtitle": "Jemen", "source": "FAZ", "id": "FAZN__20211223_7697226"}, {"title": "UN müssen Essensrationen für Jemen kürzen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD12021122350001124982029_3", "date": "23.12.2021", "abstract": "Großer Geldmangel zwingt das Welternährungsprogramm der UN zur Kürzung seiner Lebensmittelhilfe für hungernde Menschen im Jemen. Die Rationen ...\n         ..Großer Geldmangel zwingt das Welternährungsprogramm der UN zur Kürzung seiner Lebensmittelhilfe für hungernde Menschen im Jemen..  ..Laut WFP leidet mehr als die Hälfte der Bevölkerung im Jemen unter akutem Hunger. (Kommentar Seite 8.) epd..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD12021122350001124982029_3"}, {"title": "Separatisten im Jemen widerrufen Autonomie-Erklärung", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20200729_6880879", "date": "29.07.2020", "abstract": "Die Separatisten im Jemen haben ihre Ausrufung der Autonomie im Süden des Bürgerkriegslandes zurückgezogen. Stattdessen streben sie nun die ...\n         ..Die Separatisten im Jemen haben ihre Ausrufung der Autonomie im Süden des Bürgerkriegslandes zurückgezogen...", "author": "", "surtitle": "Streben nach Frieden", "source": "FAZ", "id": "FAZN__20200729_6880879"}, {"title": "Jemenitische Regierung und Separatisten wollen sich arrangieren", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20200729_6881197", "date": "29.07.2020", "abstract": "Es ist schon etwas her, dass Saudi-Arabien Erfolgsmeldungen über sein Jemen-Engagement verbreiten konnte. Am Mittwoch meldeten sich nun mehrere ...\n         ..Es ist schon etwas her, dass Saudi-Arabien Erfolgsmeldungen über sein Jemen-Engagement verbreiten konnte...  ..Seine Zuversicht steht allerdings in klarem Gegensatz zu den Erfahrungswerten internationaler Vermittlungsbemühungen im Jemen..", "author": "Christoph Ehrhardt", "surtitle": "Nach Abkommen von Riad", "source": "FAZ", "id": "FAZN__20200729_6881197"}, {"title": "Corona verschärft Hunger im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1202007236048423_7", "date": "23.07.2020", "abstract": "Die Corona-Krise verschlimmert die ohnehin katastrophale Versorgungslage im Jemen. Bis Jahresende werde die Zahl der Hungernden im Süden des ...\n         ..Die Corona-Krise verschlimmert die ohnehin katastrophale Versorgungslage im Jemen...  ..Im gesamten Jemen wurden bislang mehr als 1600 Corona-Infektionen und 456 Todesfälle bekannt...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD1202007236048423_7"}, {"title": "Viele Tote im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1N201712275317422_5", "date": "27.12.2017", "abstract": "Bei einem abermaligen schweren Luftangriff der von Saudi-Arabien geführten Militärkoalition auf einen Marktplatz im Jemen sind mindestens 15 ...\n         ..Bei einem abermaligen schweren Luftangriff der von Saudi-Arabien geführten Militärkoalition auf einen Marktplatz im Jemen..  ..Im Jemen kämpfen die Truppen des nach Saudi-Arabien geflohenen sunnitischen Präsidenten Abd Rabbo Mansur Hadi gegen die von..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD1N201712275317422_5"}, {"title": "Der Krieg im Jemen ist auch unser Krieg", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201712235315045", "date": "23.12.2017", "abstract": "Die Vereinten Nationen warnen: Sieben Millionen Menschen im Jemen sind von einer Hungersnot bedroht. 130 Kinder sterben täglich an den Folgen ...\n         ..Mehr als tausend Tage leidet der Jemen nun schon unter einem brutalen Krieg...  ..Deutschland ist dem Jemen auf vielfache Weise eng verbunden...  ..Der Jemen erhält dieses Jahr 165 Millionen Euro aus Deutschland...", "author": "", "surtitle": "Fremde Federn: Katrin Göring-Eckardt", "source": "FAZ", "id": "FAZ__FD1201712235315045"}, {"title": "Eine Million Cholera-Fälle im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201712225315840", "date": "22.12.2017", "abstract": "GENF, 21. Dezember (dpa). Im Bürgerkriegsland Jemen haben sich in den vergangenen Monaten mehr als eine Million Menschen mit Cholera angesteckt. ...\n         ..Im Bürgerkriegsland Jemen haben sich in den vergangenen Monaten mehr als eine Million Menschen mit Cholera angesteckt...", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD2201712225315840"}, {"title": "Jemenitischer Hafen geöffnet", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201712225315413_4", "date": "22.12.2017", "abstract": "Die von Saudi-Arabien geführte Jemen-Koalition hat den jemenitischen Hafen Hudeidah am Roten Meer wieder für Hilfslieferungen geöffnet. Saudi- ...\n         ..Die von Saudi-Arabien geführte Jemen-Koalition hat den jemenitischen Hafen Hudeidah am Roten Meer wieder für Hilfslieferungen..  ..Saudi-Arabien hatte nach dem Abschuss einer ballistischen Rakete aus dem Jemen, die im November nahe dem Flughafen von Riad..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201712225315413_4"}, {"title": "Saudi-Arabien hat Ziele im Jemen bombardiert", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20171221_5352681", "date": "21.12.2017", "abstract": "Nach dem vereitelten Raketenangriff auf Riad hat ein von Saudi-Arabien geführtes Bündnis die Houthi-Rebellen im Bürgerkriegsland Jemen bombardiert. ...\n         ..vereitelten Raketenangriff auf Riad hat ein von Saudi-Arabien geführtes Bündnis die Houthi-Rebellen im Bürgerkriegsland Jemen..  ..In einem dreijährigen Bürgerkrieg im Jemen kämpfen Huthi-Rebellen gegen die international anerkannte Regierung des Landes..", "author": "", "surtitle": "Mehrere Zivilisten getötet", "source": "FAZ", "id": "FAZN__20171221_5352681"}, {"title": "\"Viele unterschätzen, wie gefährlich Iran ist\"", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20171220_5351890", "date": "20.12.2017", "abstract": "Herr Minister, am Dienstag ging zum zweiten Mal über Riad eine ballistische Rakete nieder, die die Houthi-Miliz im Jemen abgeschossen hat. Wie ...\n         ..Herr Minister, am Dienstag ging zum zweiten Mal über Riad eine ballistische Rakete nieder, die die Houthi-Miliz im Jemen..  ..Der Jemen ist nur ein Aspekt des Konflikts zwischen Saudi-Arabien und Iran...  ..Iran finanziert damit militärische Operationen in Syrien, im Jemen, im Irak...", "author": "Rainer Hermann", "surtitle": "Bürgerkrieg im Jemen", "source": "FAZ", "id": "FAZN__20171220_5351890"}, {"title": "Raketenangriff auf Riad", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20171219_5349660", "date": "19.12.2017", "abstract": "Saudi-Arabien hat offensichtlich abermals eine aus dem Jemen abgeschossene Rakete über seinem Staatsgebiet abgefangen. Unter Berufung auf Militärangaben ...\n         ..Saudi-Arabien hat offensichtlich abermals eine aus dem Jemen abgeschossene Rakete über seinem Staatsgebiet abgefangen...  ..Der Beschuss erfolgte offenbar aus dem Nachbarland Jemen: Jemens schiitische Rebellen erklärten, der Angriff habe der offiziellen..  ..In einem dreijährigen Bürgerkrieg im Jemen kämpfen Huthi-Rebellen gegen die international anerkannte Regierung des Landes..", "author": "", "surtitle": "Krieg im Jemen", "source": "FAZ", "id": "FAZN__20171219_5349660"}, {"title": "Gefahrenquelle Iran", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20171217_5346829", "date": "17.12.2017", "abstract": "MANAMA/BEIRUT, 17 Dezember /  / Nikki Haley geizte nicht mit Dramatik, als sie in der vergangenen Woche vor Raketentrümmern die Gefahr erläuterte, ...\n         ..amerikanische UN-Botschafterin präsentierte Teile eines Flugkörpers, den die von Teheran unterstützten Houthi-Rebellen im Jemen..  ..noch einige technische Fragezeichen, aber man kann annehmen, dass die Raketenteile aus Iran stammen\", sagt ein mit dem Jemen..  ..Das Königreich führt eine Militärkoalition an, welche die schiitischen Rebellen aus dem Norden des Jemen in einem ruinösen..", "author": "Christoph Ehrhardt", "surtitle": "Eskalation im Jemen", "source": "FAZ", "id": "FAZN__20171217_5346829"}, {"title": "Der Papst, die Emirate und der Krieg im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD3201902055629752_5", "date": "05.02.2019", "abstract": "Der Londoner \"Guardian\" kommentiert den Besuch des Papstes in den Vereinigten Arabischen Emiraten: /  / \"Die Vereinigten Arabischen Emirate sind ...\n         ..Arabischen Emirate sind eine enthusiastische und entscheidende Kraft in der von Saudi-Arabien geführten Militärkoalition im Jemen..", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD3201902055629752_5"}, {"title": "Neue Jemen-Gespräche über Gefangenenaustausch kommende Woche", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20190202_6021073", "date": "02.02.2019", "abstract": "Im festgefahrenen Jemen-Konflikt werden sich die Konfliktparteien in der kommenden Woche zu neuen Gesprächen in Jordanien treffen. Das Land ...\n         ..Im festgefahrenen Jemen-Konflikt werden sich die Konfliktparteien in der kommenden Woche zu neuen Gesprächen in Jordanien..", "author": "", "surtitle": "In Jordanien", "source": "FAZ", "id": "FAZN__20190202_6021073"}, {"title": "Deutschlands neue Rolle", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201901215616840", "date": "21.01.2019", "abstract": "BERLIN, 20. Januar /  / Seit Jahresbeginn ist Deutschland Mitglied im Sicherheitsrat der Vereinten Nationen, jenem Gremium, das als Institution ...\n         ..Das Treffen zur Unterstützung der Friedensbemühungen im Jemen demonstrierte diesen Wandel...  ..Aus diesem Manko entstand die Idee des Berliner Jemen-Treffens...  ..Grande war vor ihrer UN-Funktion im Jemen im Irak als Aufbau-Koordinatorin der Vereinten Nationen tätig...", "author": "", "surtitle": "Warum sich Berlin nun stärker im Jemen, in Syrien und Nordafrika engagiert / Von Johannes Leithäuser", "source": "FAZ", "id": "FAZ__FD1201901215616840"}, {"title": "UN-Team im Jemen beschossen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201901185614675_4", "date": "18.01.2019", "abstract": "Der Sondergesandte der Vereinten Nationen für den Jemen, Patrick Cammaert, ist nach Medienberichten zusammen mit seinem Team beschossen worden. ...\n         ..Der Sondergesandte der Vereinten Nationen für den Jemen, Patrick Cammaert, ist nach Medienberichten zusammen mit seinem Team..  ..Im Jemen kämpft eine von Saudi-Arabien unterstützte Militärkoalition auf Seiten der international anerkannten Regierung gegen..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201901185614675_4"}, {"title": "Hilfe für Friedensbemühungen im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201901175613442", "date": "17.01.2019", "abstract": "Lt. BERLIN, 16. Januar. Deutschland will den Beginn eines Friedens- und Stabilisierungsprozesses im Jemen mit 4,5 Millionen Euro zusätzlich ...\n         ..Deutschland will den Beginn eines Friedens- und Stabilisierungsprozesses im Jemen mit 4,5 Millionen Euro zusätzlich unterstützen..  ..Die Koordinatorin der Vereinten Nationen für Hungerhilfe und Stabilisierung im Jemen, Lise Grande, sagte am Mittwoch in Berlin..  ..Maas kündigte an, die Bundesregierung sei bereit, auf der Ende Februar geplanten allgemeinen Geberkonferenz für den Jemen..", "author": "", "surtitle": "4,5 Millionen Euro zusätzlich aus Deutschland / Stabilisierungsfonds eingerichtet", "source": "FAZ", "id": "FAZ__FD2201901175613442"}, {"title": "Deutschland unterstützt Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201901165611991_2", "date": "16.01.2019", "abstract": "Das Auswärtige Amt richtet an diesem Mittwoch eine Konferenz zur Unterstützung des Friedensprozesses im Jemen aus. Bei dem Treffen von Diplomaten ...\n         ..Das Auswärtige Amt richtet an diesem Mittwoch eine Konferenz zur Unterstützung des Friedensprozesses im Jemen aus...  ..Bei dem Treffen von Diplomaten im hohen Beamtenrang aus Unterstützungsländern für den Jemen soll erörtert werden, wie das..  ..Der Sondergesandte der UN für den Jemen Martin Griffiths und die ortsansässige UN-Koordinatorin Lise Grande nehmen daran..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201901165611991_2"}, {"title": "Sechs Tote bei Drohnenangriff von Huthi-Rebellen auf Militärbasis", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20190110_5981943", "date": "10.01.2019", "abstract": "Bei einem Drohnenangriff von Huthi-Rebellen auf eine Luftwaffenbasis der jemenitischen Armee sind am Donnerstag sechs regierungstreue Soldaten ...\n         ..Im Jemen herrscht seit 2015 Krieg zwischen den von Saudi-Arabien und anderen arabischen Staaten unterstützten Truppen von..  ..Laut dem UN-Nothilfekoordinator Mark Lowcock müssen fast zehn Millionen Menschen im Jemen hungern.\n\nAFP..", "author": "", "surtitle": "Jemen", "source": "FAZ", "id": "FAZN__20190110_5981943"}, {"title": "Ein Triumph für Iran im Jemen-Krieg", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAW__FW201712085301759", "date": "08.12.2017", "abstract": "Als zu Beginn der Woche der Gefechtslärm in der jemenitischen Hauptstadt Sana verebbte, war es fast so, als hielte das ganze Land den Atem an: ...\n         ..Beobachtern hatte es bis zu diesem Zeitpunkt kaum einen Zweifel gegeben, dass er am Ende als einer der Gewinner aus dem Jemen-Konflikt..  ..Beobachter gehen davon aus, dass der Sieg der Houthis und der Tod des früheren Machthabers die Gewalt im Jemen eher eskalieren..", "author": "", "surtitle": "ARABIEN", "source": "FAZ", "id": "FAW__FW201712085301759"}, {"title": "Der Krieg im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201712055299790", "date": "05.12.2017", "abstract": "Mit der Ermordung des früheren Präsidenten Salih wird der Konflikt im Jemen noch undurchsichtiger. Zuletzt hatte es den Anschein, als führten ...\n         ..Mit der Ermordung des früheren Präsidenten Salih wird der Konflikt im Jemen noch undurchsichtiger...  ..Zuletzt hatte es den Anschein, als führten Saudi-Arabien und Iran im Jemen einen Stellvertreterkrieg...  ..Saudi-Arabien und die Emirate verfolgen im Jemen jedoch verschiedene Ziele...", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD1201712055299790"}, {"title": "Früherer jemenitischer Präsident Salih getötet", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201712055299663", "date": "05.12.2017", "abstract": "cheh. BEIRUT, 4. Dezember. Der frühere Präsident des Jemens Ali Abdullah Salih ist nach Angaben der Houthi-Rebellen getötet worden. Laut dem ...", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD2201712055299663"}, {"title": "Seitenwechsel im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201712045298882", "date": "04.12.2017", "abstract": "BEIRUT, 3. Dezember. Als am Wochenende Bewaffnete an die Tür eines Hauses in Sanaa klopften, waren die Bewohner für einen Moment besorgt. Aber ...\n         ..Die UN warnten vergangenen Monat, es drohe im Jemen die schlimmste Hungersnot, die die Welt seit Jahrzehnten erlebt habe...  ..Die Koalition zeigte sich erfreut darüber, dass Salihs Lager fortan an führender Stelle dazu beitragen werde, den Jemen vom..  ..Fürs Erste haben Salih und die Houthi eine weitere Front im komplizierten Jemen-Konflikt eröffnet...", "author": "", "surtitle": "Der frühere Machthaber und die Allianz mit den Saudis", "source": "FAZ", "id": "FAZ__FD1201712045298882"}, {"title": "Das grausame Ende des Schlangentänzers", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20171204_5324542", "date": "04.12.2017", "abstract": "Ein Tanz mit Schlangen - mit diesen Worten hat Ali Abdullah Salih die Politik im Jemen vor einigen Jahren beschrieben. Und Salih beherrschte ...\n         ..Ein Tanz mit Schlangen - mit diesen Worten hat Ali Abdullah Salih die Politik im Jemen vor einigen Jahren beschrieben...  ..Er führte den Jemen 34 Jahre, dabei gelang ihm 1990 die Vereinigung mit dem sozialistischen Südjemen...  ..Geschickt und warmherzig konnte er mit Menschen umgehen, und er lernte, mit allen Akteuren zu spielen, im Jemen und außerhalb..", "author": "Christoph Ehrhardt und Rainer Hermann", "surtitle": "Konflikt im Jemen", "source": "FAZ", "id": "FAZN__20171204_5324542"}, {"title": "Huthi-Rebellen verkünden Tod von Jemens Ex-Präsident Saleh", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20171204_5324045", "date": "04.12.2017", "abstract": "Jemens früherer Präsident Ali Abdullah Saleh ist nach Angaben der schiitischen Huthi-Rebellen getötet worden. Das meldete der jemenitische TV- ...\n         ..Saleh hatten den Jemen über drei Jahrzehnte regiert. 2012 wurde er im Zuge der Aufstände in der Region gestürzt...  ..Ohne diese Kämpfer hätten die Huthis den Jemen 2014 nicht überrennen und sie von den Regierungstruppen von Präsident Abed..  ..Ein von Saudi-Arabien geführtes Bündnis unterstützt im Jemen die Regierungstruppen...", "author": "", "surtitle": "Bei Kämpfen in Sanaa", "source": "FAZ", "id": "FAZN__20171204_5324045"}, {"title": "Seitenwechsel im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20171203_5322695", "date": "03.12.2017", "abstract": "Als am Wochenende Bewaffnete an die Tür eines Hauses in Sanaa klopften, waren die Bewohner für einen Moment besorgt. Aber es konnte schnell ...\n         ..Die UN warnten vergangenen Monat, es drohe im Jemen die schlimmste Hungersnot, die die Welt seit Jahrzehnten erlebt habe...  ..Die Koalition zeigte sich erfreut darüber, dass Salihs Lager fortan an führender Stelle dazu beitragen werde, den Jemen vom..  ..Fürs Erste haben Salih und die Houthi eine weitere Front im komplizierten Jemen-Konflikt eröffnet...", "author": "Christoph Ehrhardt", "surtitle": "Bürgerkrieg in Sanaa", "source": "FAZ", "id": "FAZN__20171203_5322695"}, {"title": "Ehemaliger Präsident Saleh offen für Gespräche", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20171202_5321105", "date": "02.12.2017", "abstract": "Der frühere Präsident Jemens Ali Abdullah Saleh hat sich in einer Fernsehansprache offen für Gespräche mit den verfeindeten Nachbarstaaten gezeigt. ...\n         ..\"Ich rufe alle Brüder in den Nachbarstaaten und ihre Verbündeten auf, die Aggressionen gegen den Jemen zu stoppen...  ..Der rund dreijährige Bürgerkrieg hat im Jemen eine humanitäre Katastrophe ausgelöst...  ..Der 75 Jahre alte Saleh hatte den Jemen mehr als drei Jahrzehnte regiert, war 2012 während des sogenannten Arabischen Frühlings..", "author": "", "surtitle": "Bürgerkrieg im Jemen", "source": "FAZ", "id": "FAZN__20171202_5321105"}, {"title": "Hungertote im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD3201711185284946_4", "date": "18.11.2017", "abstract": "Ein Bündnis aus 15 Hilfsorganisationen hat die anhaltende Blockade von lebenswichtigen Lieferungen in den Jemen scharf kritisiert. Die Unterzeichner ...\n         ..Ein Bündnis aus 15 Hilfsorganisationen hat die anhaltende Blockade von lebenswichtigen Lieferungen in den Jemen scharf kritisiert..  ..Saudi-Arabien hatte vor mehr als einer Woche angekündigt, alle Verbindungen in den Jemen vorübergehend zu schließen, um die..  ..Im Jemen bekämpfen sich seit 2015 die Houthi-Rebellen und die sunnitisch geprägte Regierung, die von einer Koalition unter..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD3201711185284946_4"}, {"title": "Welthungerhilfe fordert bessere Krisenprävention", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20170517_5020663", "date": "17.05.2017", "abstract": "Zeit ist in Krisenfällen Geld wert. Darauf wies der Vorstandsvorsitzende der Welthungerhilfe, Till Wahnbaeck, bei der Vorstellung des Jahresberichts ...\n         ..die Kosten für die Hilfe extrem reduziert werden könnten, sagte er mit Blick auf die aktuelle Hungersnot in Afrika und im Jemen..", "author": "Manfred Schäfers", "surtitle": "Eingreifen in Afrika und Jemen", "source": "FAZ", "id": "FAZN__20170517_5020663"}, {"title": "Notstand im Jemen wegen der Cholera", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201705165139401", "date": "16.05.2017", "abstract": "SANAA, 15. Mai (AFP/dpa). Angesichts der schnellen Ausbreitung der Cholera im Bürgerkriegsland Jemen haben die Behörden in der Hauptstadt Sanaa ...\n         ..Angesichts der schnellen Ausbreitung der Cholera im Bürgerkriegsland Jemen haben die Behörden in der Hauptstadt Sanaa den..  ..Es ist bereits der zweite Cholera-Ausbruch in weniger als einem Jahr im Jemen, dem ärmsten arabischen Land...", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD2201705165139401"}, {"title": "Merkels Liste", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201705045127282", "date": "04.05.2017", "abstract": "SOTSCHI/BERLIN, 3. Mai /  / Kurz nach der Verabschiedung Angela Merkels in der Sommerresidenz des russischen Präsidenten in Sotschi am Schwarzen ...\n         ..Schließlich Jemen...  ..Deutschland habe historische Erfahrungen im Jemen...", "author": "", "surtitle": "Ukraine - Afghanistan - Jemen: Die Kanzlerin hat viel Arbeit von ihren Reisen mitgebracht / Von Majid Sattar", "source": "FAZ", "id": "FAZ__FD1201705045127282"}, {"title": "Ein Land wird ausgehungert", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201704275122659", "date": "27.04.2017", "abstract": "BEIRUT, 26. April /  / Geld ist nicht das größte Problem. Rund eine Milliarde Euro sind gerade auf der Geberkonferenz in Genf zugesagt worden, um ...\n         ..Rund eine Milliarde Euro sind gerade auf der Geberkonferenz in Genf zugesagt worden, um den Menschen im Jemen zu helfen,..  ..Riad bekämpft im Jemen die von Iran unterstützten Houthi-Rebellen, die vor zwei Jahren die Regierung des Präsidenten Abd..  ..Und ganz lassen sich Lieferungen jeglicher Art im Jemen kaum verhindern...", "author": "", "surtitle": "Wie der Jemen im Würgegriff des Krieges in eine humanitäre Katastrophe schlittert / Von Christoph Ehrhardt", "source": "FAZ", "id": "FAZ__FD1201704275122659"}, {"title": "Humanitäre Hilfe für Hungernde im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201704265121639", "date": "26.04.2017", "abstract": "GENF, 25. April (dpa). Nach der Warnung von UN-Generalsekretär António Guterres vor einer \"Tragödie immensen Ausmaßes\" im Jemen haben zahlreiche ...\n         ..Nach der Warnung von UN-Generalsekretär António Guterres vor einer \"Tragödie immensen Ausmaßes\" im Jemen haben zahlreiche..", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD1201704265121639"}, {"title": "Mehr als 130 Tote bei Kämpfen um Hafenstadt Hodeida", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20181109_5883194", "date": "09.11.2018", "abstract": "Erbitterte Kämpfe um die jemenitische Hafenstadt Hodeida: Binnen 24 Stunden wurden in der strategisch wichtigen Stadt am Roten Meer nach Angaben ...\n         ..\"Sonst wird der Jemen ein Land der Gespenster, mit Menschen, die nur noch Knochengerüste sind.\"..  ..Insgesamt mehr als 10.000 Menschen getötet\n\nDie Vereinten Nationen hatten im Oktober gewarnt, dass im Jemen 14 Millionen..  ..Im Hafen von Hodeida werden die meisten Importe und internationalen Hilfslieferungen für den Jemen umgeschlagen...", "author": "", "surtitle": "Bürgerkrieg im Jemen", "source": "FAZ", "id": "FAZN__20181109_5883194"}, {"title": "Schwere Gefechte im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201811055557683", "date": "05.11.2018", "abstract": "cheh. BEIRUT, 4. November. Im Jemen haben die Gefechte nahe der strategisch wichtigen Hafenstadt Hudaidah an Intensität zugenommen. Die von ...\n         ..Im Jemen haben die Gefechte nahe der strategisch wichtigen Hafenstadt Hudaidah an Intensität zugenommen...", "author": "", "surtitle": "Kämpfe nahe strategisch wichtiger Hafenstadt Hudaidah", "source": "FAZ", "id": "FAZ__FD1201811055557683"}, {"title": "Jetzt, auf einmal?", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1N201811025555420", "date": "02.11.2018", "abstract": "So kurz vor den amerikanischen Kongresswahlen geht es dann doch: das Signal auszusenden, man dringe nun auf ein schleuniges Ende des Jemen-Kriegs. ...\n         ..den amerikanischen Kongresswahlen geht es dann doch: das Signal auszusenden, man dringe nun auf ein schleuniges Ende des Jemen-Kriegs..  ..Für den Augenblick hat Washington entschieden, die Moral im Jemen-Krieg als Realie zu behandeln...  ..Ein Waffenstillstand im Jemen wechselt aus dem moralischen ins politische Register...", "author": "", "surtitle": "Amerika wünscht ein Ende des Jemen-Kriegs", "source": "FAZ", "id": "FAZ__FD1N201811025555420"}, {"title": "Weiter Krieg im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201811015554725", "date": "01.11.2018", "abstract": "Erst seit der Ermordung des saudischen Dissidenten Jamal Khashoggi unterstützen die Vereinigten Staaten den saudischen Krieg gegen die Houthi- ...\n         ..Der verheerende Krieg im Jemen steht noch immer nicht vor dem Ende.\n\nHer...", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD1201811015554725"}, {"title": "Jetzt, auf einmal?", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20181101_5869289", "date": "01.11.2018", "abstract": "So kurz vor den amerikanischen Kongresswahlen geht es dann doch: das Signal auszusenden, man dringe nun auf ein schleuniges Ende des Jemen-Kriegs. ...\n         ..den amerikanischen Kongresswahlen geht es dann doch: das Signal auszusenden, man dringe nun auf ein schleuniges Ende des Jemen-Kriegs..  ..Für den Augenblick hat Washington entschieden, die Moral im Jemen-Krieg als Realie zu behandeln...  ..Ein Waffenstillstand im Jemen wechselt aus dem moralischen ins politische Register...", "author": "Christian Geyer", "surtitle": "Amerika und der Jemen-Krieg", "source": "FAZ", "id": "FAZN__20181101_5869289"}, {"title": "Amerika dringt auf Fortschritte zur Beendigung des Jemen-Kriegs", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201811015554655", "date": "01.11.2018", "abstract": "cheh. BEIRUT, 31. Oktober. Washington hat den Druck auf die Kriegsparteien im Jemen erhöht. Sowohl Verteidigungsminister James Mattis als auch ...\n         ..Washington hat den Druck auf die Kriegsparteien im Jemen erhöht...  ..In der Folge sollen die Luftangriffe der Koalition in den bevölkerten Gegenden im Jemen eingestellt werden...  ..Seit mehr als drei Jahren tobt im Jemen ein brutaler Krieg, der zu einem zähen Abnutzungskampf geworden ist...", "author": "", "surtitle": "Mattis: Verhandlungen sollen binnen 30 Tagen beginnen", "source": "FAZ", "id": "FAZ__FD1201811015554655"}, {"title": "Vereinigte Staaten fordern Verhandlungen innerhalb von 30 Tagen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20181031_5867067", "date": "31.10.2018", "abstract": "Die Vereinigten Staaten wollen die festgefahrenen Friedensbemühungen für den Jemen neu beleben und haben Verhandlungen noch für den November ...\n         ..Die Vereinigten Staaten wollen die festgefahrenen Friedensbemühungen für den Jemen neu beleben und haben Verhandlungen noch..  ..Die Vereinten Nationen bezeichnen den Krieg im Jemen als die größte humanitäre Katastrophe der Gegenwart...  ..Bisherige Friedensbemühungen für den Jemen waren in der Vergangenheit immer wieder gescheitert...", "author": "", "surtitle": "Krieg im Jemen", "source": "FAZ", "id": "FAZN__20181031_5867067"}, {"title": "Größte Katastrophe der Gegenwart", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20181031_5867375", "date": "31.10.2018", "abstract": "Erst seit der Ermordung des saudischen Dissidenten Jamal Khashoggi unterstützen die Vereinigten Staaten den saudischen Krieg gegen die Houthi- ...\n         ..Der verheerende Krieg im Jemen steht noch immer nicht vor dem Ende...", "author": "Rainer Hermann", "surtitle": "Kommentar zum Krieg in Jemen", "source": "FAZ", "id": "FAZN__20181031_5867375"}, {"title": "Arabische Ängste vor Iran", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201510294691654", "date": "29.10.2015", "abstract": "DUBAI, im Oktober /  / Die Sorge vor einem weiteren Erstarken Irans im Nahen Osten ist in den arabischen Golfstaaten seit dem Wiener Atomabkommen ...\n         ..Iran mische sich in immer mehr Länder ein, heißt es - neben dem Irak, Syrien und dem Libanon nun vor allem im Jemen...  ..Deshalb werde nun im Jemen eine klare Linie gezogen, sagt der Politikprofessor Abdulkhaleq Abdulla aus Dubai...  ..Die Vereinigten Arabischen Emirate haben 12 000 Soldaten in den Jemen entsandt und stellen in der von Saudi-Arabien geführten..", "author": "", "surtitle": "Die Golfstaaten wollen mit dem Krieg im Jemen ein Exempel statuieren / Von Rainer Hermann", "source": "FAZ", "id": "FAZ__FD2201510294691654"}, {"title": "Die Ausbildung", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201510274704150", "date": "27.10.2015", "abstract": "Abdo Dohaim hat schon als Praktikant überzeugt, jetzt ist er Lehrling. Seit August lernt Abdo Dohaim bei Druckguss Service Deutschland (DSD) ...\n         ..Er ist 24 Jahre alt und Flüchtling aus dem Jemen...", "author": "", "surtitle": "Seit einem Jahr lebt der jemenitische Germanistikstudent Abdo Dohaim in Deutschland - nun wird er Mechatroniker", "source": "FAZ", "id": "FAZ__FD1201510274704150"}, {"title": "Viele Tote bei Luftangriff im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201510094691715_6", "date": "09.10.2015", "abstract": "Beim Bombardement einer Hochzeitsfeier im Jemen sind nach Angaben des Gesundheitsministeriums mindestens 51 Zivilisten getötet worden. Unter ...\n         ..Beim Bombardement einer Hochzeitsfeier im Jemen sind nach Angaben des Gesundheitsministeriums mindestens 51 Zivilisten getötet..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD1201510094691715_6"}, {"title": "Hoffnung im Chaos", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201603114806419", "date": "11.03.2016", "abstract": "BEIRUT, 10. März /  / Dass verhandelt wurde, war auf dem Schlachtfeld zu spüren. \"In den vergangenen Tagen war es relativ ruhig\", sagt ein jemenitischer ...\n         ..Das Königreich und seine Verbündeten führen seit etwa einem Jahr einen so erbitterten wie ruinösen Krieg im Jemen - für die..  ..werden, diese zunehmend gefährden, stellen saudische Regierungsberater, Militärs und Experten in Denkfabriken den Krieg im Jemen..  ..Provokation, als der stellvertretende Generalstabschef verkündete, Teheran werde womöglich \"wie in Syrien\" Militärberater in den Jemen..", "author": "", "surtitle": "Gespräche über eine Lösung für den Jemen sind nicht mehr ausgeschlossen / Von Christoph Ehrhardt", "source": "FAZ", "id": "FAZ__FD1201603114806419"}, {"title": "Papst schockiert über \"diabolischen\" Angriff auf Altenheim", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20160305_4107571", "date": "05.03.2016", "abstract": "Der Papst hat sich schockiert über den tödlichen Angriff auf ein Seniorenheim im Jemen gezeigt. Papst Franziskus sei \"schockiert und zutiefst ...\n         ..Der Papst hat sich schockiert über den tödlichen Angriff auf ein Seniorenheim im Jemen gezeigt...", "author": "", "surtitle": "Nonnen in Jemen getötet", "source": "FAZ", "id": "FAZN__20160305_4107571"}, {"title": "7 Millionen Menschen im Jemen unterversorgt", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201601294774094", "date": "29.01.2016", "abstract": "jagr. FRANKFURT, 28. Januar. Die Nahrungsversorgung im umkämpften Jemen ist stark gefährdet. Mehr als die Hälfte der 14,4 Millionen Einwohner ...\n         ..Die Nahrungsversorgung im umkämpften Jemen ist stark gefährdet...  ..Im Jemen, hieß es nun, stiegen die Preise für Lebensmittel rapide an...  ..Jemen musste vor Beginn der Krise drei Viertel der Lebensmittel importieren...", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD1201601294774094"}, {"title": "Jemen vor Hungersnot", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD3201710305270804_5", "date": "30.10.2017", "abstract": "Die Vereinten Nationen haben den Konfliktparteien im Jemen vorgeworfen, Nahrung als \"Kriegswaffe\" einzusetzen. \"Der Jemen steht kurz vor der ...\n         ..Die Vereinten Nationen haben den Konfliktparteien im Jemen vorgeworfen, Nahrung als \"Kriegswaffe\" einzusetzen...  ..\"Der Jemen steht kurz vor der Hungersnot. Cholera verstärkt die dramatische Nahrungskrise...  ..Nach Angaben der Vereinten Nationen stehen sieben Millionen Menschen im Jemen kurz vor einer Hungersnot...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD3201710305270804_5"}, {"title": "Streubomben im Jemen?", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201505044568836_2", "date": "04.05.2015", "abstract": "Menschenrechtler werfen der von Saudi-Arabien angeführten Koalition gegen die Houthi-Rebellen im Jemen vor, Streubomben eingesetzt zu haben. ...\n         ..Menschenrechtler werfen der von Saudi-Arabien angeführten Koalition gegen die Houthi-Rebellen im Jemen vor, Streubomben eingesetzt..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD1201505044568836_2"}, {"title": "Luftangriffe im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201504244559510_5", "date": "24.04.2015", "abstract": "Die von Saudi-Arabien angeführte Koalition hat am Donnerstag ihre Luftangriffe auf die Houthi-Rebellen im Jemen fortgesetzt. Die saudische Führung ...\n         ..Die von Saudi-Arabien angeführte Koalition hat am Donnerstag ihre Luftangriffe auf die Houthi-Rebellen im Jemen fortgesetzt..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201504244559510_5"}, {"title": "Dominosteine", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201504234557662", "date": "23.04.2015", "abstract": "Die angekündigte Einstellung der saudischen Luftangriffe auf Ziele im Jemen hat nur eine Nacht gehalten. Kampfflugzeuge der von Saudi-Arabien ...\n         ..Die angekündigte Einstellung der saudischen Luftangriffe auf Ziele im Jemen hat nur eine Nacht gehalten...  ..Im Jemen sei jedermann käuflich, sagen Saudis...  ..Im Jemen findet aber ein Krieg zwischen Saudi-Arabien und Iran um die regionale Vormacht statt...", "author": "", "surtitle": "Im Jemen entscheidet sich der Kampf Saudi-Arabiens mit Iran um die regionale Vormacht / Von Rainer Hermann", "source": "FAZ", "id": "FAZ__FD1201504234557662"}, {"title": "Amerikaner entsenden weitere Kriegsschiffe", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150421_3549632", "date": "21.04.2015", "abstract": "Die Vereinigten Staaten haben zwei weitere Kriegsschiffe in Richtung Jemen entsandt. Der Flugzeugträger \"USS Theodore Roosevelt\" und sein Begleitkreuzer, ...\n         ..Die Vereinigten Staaten haben zwei weitere Kriegsschiffe in Richtung Jemen entsandt...  ..In den Gewässern vor dem Jemen kreuzen bereits sieben andere amerikanische Kriegsschiffe...  ..Im Jemen herrscht derzeit Bürgerkrieg...", "author": "", "surtitle": "Bürgerkrieg im Jemen", "source": "FAZ", "id": "FAZN__20150421_3549632"}, {"title": "Obama warnt Iran vor Waffenlieferungen an Houthis", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150421_3551346", "date": "21.04.2015", "abstract": "Der amerikanische Präsident Barack Obama hat Iran indirekt vor Waffenlieferungen an die Houthi-Rebellen im Jemen gewarnt. Die Vereinigten Staaten ...\n         ..Nach Angaben der WHO fielen den Kämpfen im Jemen zwischen dem 19. März und dem 17...  ..Die Organisation warnte zudem vor einem Zusammenbruch des Gesundheitssystems im Jemen...  ..Auch die Lage für die im Jemen festsitzenden Ausländer spitzt sich weiter zu...", "author": "", "surtitle": "Krise im Jemen", "source": "FAZ", "id": "FAZN__20150421_3551346"}, {"title": "Jemen: Deutsche ausgeflogen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD3201504184554494_1", "date": "18.04.2015", "abstract": "Das Auswärtige Amt hat am Freitag mehr als hundert Personen aus dem Bürgerkriegsland Jemen ausfliegen lassen. An Bord eines gecharterten Flugzeugs ...\n         ..Das Auswärtige Amt hat am Freitag mehr als hundert Personen aus dem Bürgerkriegsland Jemen ausfliegen lassen...  ..einer jordanischen Gesellschaft seien deutsche Staatsangehörige sowie Bürger anderer Staaten und Familienangehörige aus dem Jemen..  ..Im Jemen haben die vom Iran unterstützten schiitischen Houthi-Milizen die Kontrolle über weite Teile des Landes übernommen..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD3201504184554494_1"}, {"title": "Die Saudis sind unglücklich", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201504184552826", "date": "18.04.2015", "abstract": "Die pakistanische Öffentlichkeit staunte nicht schlecht, als saudische Staatsmedien Ende März verkündeten, Pakistan sei Teil einer von Saudi- ...\n         ..Staatsmedien Ende März verkündeten, Pakistan sei Teil einer von Saudi-Arabien angeführten Militärallianz gegen die Houthi-Miliz im Jemen..  ..Dass sich der Verbündete nun ausgerechnet im Jemen-Konflikt, der in Riad als Stellvertreterkrieg gegen Iran (als Unterstützer..", "author": "", "surtitle": "Wie Pakistan angesichts des Kriegs im Jemen einen seiner engsten Verbündeten verärgert / Von Friederike Böge", "source": "FAZ", "id": "FAZ__FD1201504184552826"}, {"title": "Politische Lösung im Jemen in weiter Ferne", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201504174553078", "date": "17.04.2015", "abstract": "KAIRO, 16. April. Mit dem Rücktritt des Sondergesandten der Vereinten Nationen für den Jemen, Dschamal Benomar, schwinden die Aussichten auf ...\n         ..Mit dem Rücktritt des Sondergesandten der Vereinten Nationen für den Jemen, Dschamal Benomar, schwinden die Aussichten auf..  ..Zugleich dementierten ägyptische Militärsprecher, dass Vorbereitungen für die Entsendung von 50 000 Soldaten in den Jemen..  ..Ägyptens Engagement im Jemen gilt als Gegenleistung dafür...", "author": "", "surtitle": "Der Sondergesandte der UN gibt auf / Von Markus Bickel", "source": "FAZ", "id": "FAZ__FD1201504174553078"}, {"title": "Noch 80 Deutsche im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201504164552161", "date": "16.04.2015", "abstract": "Lt. BERLIN, 15. April. Die Bundesregierung bemüht sich um die sichere Ausreise von rund 80 Deutschen, die sich noch im Jemen aufhalten. Sprecher ...\n         ..Die Bundesregierung bemüht sich um die sichere Ausreise von rund 80 Deutschen, die sich noch im Jemen aufhalten...  ..Der Jemen ist seit Monaten Schauplatz heftiger Kämpfe zwischen der Houthi-Miliz und Truppen des geflohenen Präsidenten Abd..  ..Neben dem Einsatz von Flugzeugen käme im Jemen auch die Entsendung von Kriegsschiffen nach Aden in Frage; deutsche Fregatten..", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD1201504164552161"}, {"title": "Sondergesandter tritt zurück", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150416_3540876", "date": "16.04.2015", "abstract": "Inmitten des tiefen Konflikts im Jemen sieht sich der zuständige UN-Sondergesandte Jamal Benomar zum Rücktritt gezwungen. Benomar habe um seine ...\n         ..Inmitten des tiefen Konflikts im Jemen sieht sich der zuständige UN-Sondergesandte Jamal Benomar zum Rücktritt gezwungen...  ..Benomar hatte UN-Generalsekretär Ban Ki Moon seit 2012 als Jemen-Gesandter gedient...  ..Ban würdigte in der Erklärung Benomars jahrelange \"unermüdliche Bemühungen\" um Frieden im Jemen...", "author": "", "surtitle": "Konflikt im Jemen", "source": "FAZ", "id": "FAZN__20150416_3540876"}, {"title": "Saudi-Arabien will 800 Al-Qaida-Kämpfer getötet haben", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20160425_4197672", "date": "25.04.2016", "abstract": "Die von Saudi-Arabien angeführte Militärkoalition hat bei einer Offensive im Süden des Jemen nach eigenen Angaben mehr als 800 Kämpfer des Terrornetzwerks ...\n         ..Die von Saudi-Arabien angeführte Militärkoalition hat bei einer Offensive im Süden des Jemen nach eigenen Angaben mehr als..  ..In den Auseinandersetzungen im Jemen kamen schon mehr als 6000 Menschen ums Leben...", "author": "", "surtitle": "Luftangriffe im Jemen", "source": "FAZ", "id": "FAZN__20160425_4197672"}, {"title": "Zahlreiche Al Qaida-Kämpfer sollen im Jemen getötet worden sein", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20160323_4141165", "date": "23.03.2016", "abstract": "Amerikanische Kampfbomber haben bei einem Angriff im Jemen nach Pentagon-Angaben \"Dutzende\" Kämpfer des Terrornetzwerks Al Qaida getötet. Die ...\n         ..Amerikanische Kampfbomber haben bei einem Angriff im Jemen nach Pentagon-Angaben \"Dutzende\" Kämpfer des Terrornetzwerks Al..  ..Seit März 2015, dem Beginn der Luftangriffe der sunnitischen arabischen Militärkoalition gegen schiitische Rebellen im Jemen..", "author": "", "surtitle": "Amerikanischer Luftangriff", "source": "FAZ", "id": "FAZN__20160323_4141165"}, {"title": "Hoffnung auf Lösung im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201603224815012", "date": "22.03.2016", "abstract": "BEIRUT, 21. März. In die Gespräche über eine friedliche Beilegung des Krieges im Jemen zwischen den von Iran unterstützten Houthi-Rebellen und ...\n         ..In die Gespräche über eine friedliche Beilegung des Krieges im Jemen zwischen den von Iran unterstützten Houthi-Rebellen..  ..Bundesaußenminister Frank-Walter Steinmeier hatte zuletzt in Abu Dhabi und Oman sowie im Februar in Riad ausführlich über den Jemen-Konflikt..  ..Der Krieg im Jemen ist für Riad alles andere als ein Erfolg...", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD2201603224815012"}, {"title": "Vorsichtige Hoffnung auf eine Waffenruhe im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20160321_4138266", "date": "21.03.2016", "abstract": "Noch gibt es keine Atempause für Sanaa. \"Das war anders, als zuletzt über die Waffenruhe entlang der Grenze zu Saudi-Arabien verhandelt wurde\" ...\n         ..Außenminister Frank-Walter Steinmeier hatte zuletzt in Abu Dhabi und Oman sowie im Februar in Riad ausführlich über den Jemen-Konflikt..  ..Der Krieg im Jemen ist für Riad alles andere als ein Erfolg...", "author": "Christoph Ehrhardt", "surtitle": "Houthi-Konflikt", "source": "FAZ", "id": "FAZN__20160321_4138266"}, {"title": "Hotel im Jemen getroffen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201510074689944_2", "date": "07.10.2015", "abstract": "Bei Angriffen in Aden im Süden des Jemens sind mindestens 15 Militärangehörige der Vereinigten Arabischen Emirate (VAE) sowie jemenitischer ...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201510074689944_2"}, {"title": "Immer mehr zivile Opfer im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201509304685279", "date": "30.09.2015", "abstract": "cheh. BEIRUT, 29. September. Im Jemen werden immer mehr Zivilisten bei Luftangriffen der saudisch geführten Anti-Houthi-Koalition getötet. Zuletzt ...\n         ..Im Jemen werden immer mehr Zivilisten bei Luftangriffen der saudisch geführten Anti-Houthi-Koalition getötet...  ..Der Sprecher des von Saudi-Arabien angeführten Militärbündnisses, das den Krieg gegen die mit Iran verbündeten Houthi im Jemen..", "author": "", "surtitle": "Mindestens 131 Tote nach Angriff auf Hochzeitsgesellschaft / Scharfe Kritik Bans", "source": "FAZ", "id": "FAZ__FD2201509304685279"}, {"title": "Tote bei Anschlag in Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201509254681280_4", "date": "25.09.2015", "abstract": "Bei einem Anschlag der Dschihadistenmiliz \"Islamischer Staat\" (IS) auf betende Muslime in einer Moschee der jemenitischen Hauptstadt Sanaa sind ...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201509254681280_4"}, {"title": "Viele Tote bei Anschlag auf Moschee", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150924_3820715", "date": "24.09.2015", "abstract": "Zu Beginn des islamischen Opferfests haben sich Augenzeugen zufolge am Donnerstag zwei Selbstmordattentäter in einer Moschee in der jemenitischen ...", "author": "", "surtitle": "Jemen", "source": "FAZ", "id": "FAZN__20150924_3820715"}, {"title": "Abermals Luftangriffe auf Sanaa", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150921_3815693", "date": "21.09.2015", "abstract": "Während die Houthi-Rebellen den ersten Jahrestag der Einnahme der jemenitischen Hauptstadt Sanaa feierten, hat die arabische Militärkoalition ...\n         ..Die aus dem Norden des Jemen stammenden schiitischen Houthi-Rebellen hatten vor einem Jahr mit Unterstützung von Truppen..  ..So kam die auch die im Jemen entführte Französin Isabelle Prime im Vormonat nicht zuletzt wegen omanischen Engagements frei..", "author": "", "surtitle": "Krieg im Jemen", "source": "FAZ", "id": "FAZN__20150921_3815693"}, {"title": "Jemens Regierung tagt in Aden", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201509184676466_5", "date": "18.09.2015", "abstract": "Im südjemenitischen Aden ist am Donnerstag Ministerpräsident Khaled Baha erstmals mit einigen seiner Minister zusammengekommen. Der am Mittwoch ...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201509184676466_5"}, {"title": "Ministerpräsident kehrt aus dem Exil zurück", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20150916_3806029", "date": "16.09.2015", "abstract": "Nach der Vertreibung der Houthi-Kämpfer aus wichtigen Gebieten im Süden des Jemens will die Exil-Regierung ihre Arbeit im Bürgerkriegsland wieder ...", "author": "", "surtitle": "Jemen", "source": "FAZ", "id": "FAZN__20150916_3806029"}, {"title": "UN: Gespräche über Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD3201509124671795_3", "date": "12.09.2015", "abstract": "Kommende Woche sollen nach Angaben der Vereinten Nationen neue Gespräche über den Jemen-Konflikt stattfinden. Der UN-Sondergesandte Ismail Ould ...\n         ..Kommende Woche sollen nach Angaben der Vereinten Nationen neue Gespräche über den Jemen-Konflikt stattfinden...  ..Der Krieg im Jemen, der Tausende Todesopfer gefordert und zu einer humanitären Katastrophe sowie einer drohenden Hungersnot..", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD3201509124671795_3"}, {"title": "Ägyptische Soldaten im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201509114670766", "date": "11.09.2015", "abstract": "mrb. FRANKFURT, 10. September. Ägypten hat erstmals Bodentruppen in den Jemen verlegt. Vier Einheiten mit jeweils 150 bis 200 Soldaten sowie ...\n         ..Ägypten hat erstmals Bodentruppen in den Jemen verlegt...  ..Das Regime Präsident Abd al Fattah al Sisis in Kairo hatte sich bislang nur mit Kriegsschiffen an dem Militäreinsatz im Jemen..  ..Unabhängigen Angaben zufolge sollen bereits rund 5000 arabische Soldaten im Kampf gegen die Houthi-Rebellen im Jemen im Einsatz..", "author": "", "surtitle": "Kairo setzt erstmals Bodentruppen gegen Houthis ein", "source": "FAZ", "id": "FAZ__FD1201509114670766"}, {"title": "Qatar verlegt Truppen in den Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201509084668025", "date": "08.09.2015", "abstract": "cheh. BEIRUT, 7. September. Nach Angaben des Senders Al Dschazira entsendet Qatar erstmals Bodentruppen in den Jemen. Der Sender, welcher der ...\n         ..Nach Angaben des Senders Al Dschazira entsendet Qatar erstmals Bodentruppen in den Jemen...", "author": "", "surtitle": "", "source": "FAZ", "id": "FAZ__FD1201509084668025"}, {"title": "Luftangriffe im Jemen", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD2201703075082152_1", "date": "07.03.2017", "abstract": "Die Vereinigten Staaten haben nach jemenitischen Angaben die fünfte Nacht in Folge Luftangriffe auf Al-Qaida-Stellungen in dem Land geflogen. ...", "author": "", "surtitle": "Wichtiges in Kürze", "source": "FAZ", "id": "FAZ__FD2201703075082152_1"}, {"title": "Vater von gefallenem Soldaten kritisiert Trumps Einsatzbefehl scharf", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20170227_4900635", "date": "27.02.2017", "abstract": "Der Vater eines Ende Januar bei einem Militäreinsatz im Jemen gefallenen amerikanischen Elitesoldaten hat die Mission scharf kritisiert und ...\n         ..Der Vater eines Ende Januar bei einem Militäreinsatz im Jemen gefallenen amerikanischen Elitesoldaten hat die Mission scharf..  ..In den vergangenen zwei Jahren habe es keine Soldaten am Boden im Jemen gegeben, \"nur Raketen und Drohnen, weil kein Ziel..  ..Im Jemen kämpfen seit Anfang 2015 die Huthi-Rebellen gegen die Truppen von Präsident Abd Rabbo Mansur Hadi...", "author": "", "surtitle": "Militäroperation im Jemen", "source": "FAZ", "id": "FAZN__20170227_4900635"}, {"title": "Trump greift McCain an", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZN__20170209_4869773", "date": "09.02.2017", "abstract": "Der amerikanische Präsident Donald Trump legt sich im Streit um eine Militäroperation der Vereinigten Staaten im Jemen mit dem republikanischen ...\n         ..Der amerikanische Präsident Donald Trump legt sich im Streit um eine Militäroperation der Vereinigten Staaten im Jemen mit..  ..Ziel der Mission im Jemen war es, Handys und Computer mit wichtigen Daten aus einerAl-Qaida-Basis zu erbeuten...  ..Owens ist der Soldat, der bei dem Einsatz im Jemen getötet worden war.\n\nalri./dpa/Bloomberg..", "author": "", "surtitle": "Militäroperation im Jemen", "source": "FAZ", "id": "FAZN__20170209_4869773"}, {"title": "Jemen beschränkt Militäreinsätze", "link": "https://www.faz-biblionet.de/faz-portal/document?uid=FAZ__FD1201702095061435", "date": "09.02.2017", "abstract": "cmei. FRANKFURT, 8. Februar. Der Einsatz einer amerikanischen Spezialeinheit im Jemen hat Folgen für den Antiterrorkrieg der Vereinigten Staaten: ...\n         ..Der Einsatz einer amerikanischen Spezialeinheit im Jemen hat Folgen für den Antiterrorkrieg der Vereinigten Staaten: Wie..  ..die \"New York Times\" am Mittwoch berichtete, hat der Jemen seinem Verbündeten die Erlaubnis entzogen, Bodentruppen in dem..  ..Die Beschränkung gilt jedoch offenbar nicht für den Einsatz amerikanischer Drohnen im Jemen...", "author": "", "surtitle": "Keine amerikanischen Bodentruppen mehr im Land", "source": "FAZ", "id": "FAZ__FD1201702095061435"}]